{"dam_hotspots": {"Function": "<p>Identifies dam locations for the world's 50 major river basins</p>", "Cautions": "<p>Data results are biased towards public available data, so gaps may exist.</p>", "Citation": "<p>International Rivers. \"Dam hotspots\". Available at http://tryse.net/googleearth/irivers-dev3/. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>The <a href=\"http://tryse.net/googleearth/irivers-dev3/\">State of the World's Rivers</a> is an interactive web database that illustrates data on ecological health in the world's 50 major river basins. Indicators of ecosystem health are grouped into the categories of river fragmentation, biodiversity, and water quality. The database was created and published by International Rivers in 2014.</p><p>The Dam Hotspots data contains over 5,000 dam locations determined by latitude and longitude coordinates. These locations were confined to the world's 50 major river basins. The data set comes from multiple sources, and was corrected for location errors by International Rivers. The \"project status\"-a moving target-was determined by acquiring official government data, as well as through primary research from Berkeley and five International Rivers' regional offices.</p><p>Operational: Already existing dams.Under construction: Dams which are currently being constructed.Planned: Dams whose studies or licensing have been completed, but construction has yet to begin.Inventoried: Dams whose potential site has been selected, but neither studies nor licensing have occurred.Suspended: Dams which have been temporarily or permanently suspended, deactivated, cancelled, or revoked.Unknown: No data are currently available.</p>", "Title": "<p>Major dams</p>", "Source": "<p>Dams data was compiled by <a href=\"http://www.internationalrivers.org/\">International Rivers</a> from various sources, including: the <a href=\"http://atlas.gwsp.org/index.php?option=com_content&amp;task=view&amp;id=207&amp;Itemid=68\">Global Reservoir and Dam (GRanD) Database</a>, the Consultative Group on International Agricultural Research (CGIAR) <a href=\"http://waterandfood.org/\">Challenge Program on Water and Food - Mekong</a> (for Mekong basin dams only), the <a href=\"http://nid.usace.army.mil/cm_apex/f?p=838:12\">United States National Inventory of Dams (NID)</a>, other government dam inventories, and original data collection by International Rivers.</p>", "Frequency of Updates": "<p>As new data becomes available</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>This data set is not global. The data is confined to the world's 50 major river basins.</p>", "Date of Content": "<p>2014</p>"}, "tree_biomass_loss": {"Function": "<p>Shows carbon emissions associated with clearing of aboveground live woody biomass across the tropics.</p>", "Cautions": "<p>Carbon emissions reflect the carbon dioxide emitted to the atmosphere as a result of aboveground biomass loss. All loss of aboveground biomass is considered to be \"committed\" emissions to the atmosphere upon clearing, although there are lag times associated with some aboveground carbon pools. Emissions are \"gross\" estimates rather than \"net\" estimates, meaning that information about the fate of land after clearing, and its associated carbon value, is not incorporated due to a current lack of reliable data. Emissions associated with other carbon pools, such as belowground biomass and soil carbon, are excluded from the visualization. Loss of biomass, like loss of tree cover, may occur for many reasons, including deforestation, fire, and logging within the course of sustainable forestry operations.</p>", "Citation": "<p>Zarin, D., Harris, N.L. et al. 2015. Can carbon emissions drop by 50% in five years? Global Change Biology, in press. Accessed through Global Forest Watch Climate on [date]. climate.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">Creative Commons CC BY 4.0</a></p>", "Tags": "<p>Carbon emissions</p>", "Overview": "<p>This map layer reflects estimated annual carbon dioxide emissions to the atmosphere as a result of aboveground biomass loss. The layer reflects the co-location of (aboveground live woody biomass) estimates for the year 2000 from Woods Hole Research Center with annual (tree cover loss) estimates from 2001 to 2014, both derived at 30 m resolution. All of the aboveground carbon is considered to be \"committed\" emissions to the atmosphere upon clearing. Emissions are \"gross\" rather than \"net\" estimates, meaning that information about the fate of land after clearing, and its associated carbon value, is not incorporated. Emissions associated with other carbon pools such as belowground biomass and soil carbon are excluded from the map layer. Loss of biomass, like loss of tree cover, may occur for many reasons, including deforestation, fire, and logging within the course of sustainable forestry operations.</p><p>When zoomed out, pixels of carbon loss are shaded according to the density of emissions. Pixels with darker shading represent areas with more biomass loss, whereas pixels with lighter shading indicate areas with less biomass loss.</p><p>The tree cover canopy density of the displayed data varies according to the selection - use the legend on the map to change the minimum tree cover canopy density threshold.</p>", "Title": "<p>Tree biomass loss</p>", "Source": "<p>Zarin, D., Harris, N.L. et al. 2015. Can carbon emissions drop by 50% in five years? Global Change Biology, in press.</p>", "Frequency of Updates": "<p>Annual</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Tropics</p>", "Date of Content": "<p>2001-2014</p>"}, "caf_logging": {"Function": "<p>Displays boundaries of forested areas allocated by governments to companies for harvesting timber and other wood products.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Central African Republic logging permits.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the permit boundaries for selective logging in the Central African Republic's production forests. This data set was produced through a collaboration between the CAR Ministry of Water, Forests, Hunting, and Fishing (MEFCP) and WRI. For more information, see the Interactive Forest Atlas for the Central African Republic.</p>", "Title": "<p>Central African Republic logging permits</p>", "Source": "<p>Central African Republic Ministry of Water and Forests, Hunting, and Fishing; German Technical Cooperation (GIZ); French Development Agency (AFD); Special Allocation Fund for Forest Development (CASDF); World Resources Institute</p>", "Frequency of Updates": "<p>Variable</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Central African Republic</p>", "Date of Content": "<p>n/a</p>"}, "cog_mining": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>Republic of the Congo Ministry of Mines and Geology, WRI. \"Republic of Congo mining permits.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries of mining permits for the Republic of the Congo. The original map data were produced by the Republic of the Congo Ministry of Mines and Geology with the support of the World Resources Institute. For more information, see the <a href=\"http://www.wri.org/project/interactive-forest-atlas-congo\">Interactive Forest Atlas for the Republic of the Congo</a>.</p>", "Title": "<p>Republic of the Congo mining permits</p>", "Source": "<p>Republic of the Congo Ministry of Mines and Geology, WRI</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Republic of Congo</p>", "Date of Content": "<p>2013</p>"}, "population_density": {"Function": "<p>This layer measures human population per square km</p>", "Cautions": "<p></p>", "Citation": "<p>CESIN, IFPRI, World Bank, and CIAT. \"Global Rural-Urban Mapping Project, Version 1 (GRUMPv1): Population Density Grid.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>People</p>", "Overview": "<p>The Global Rural-Urban Mapping Project, Version 1 (GRUMPv1) consists of estimates of human population for the years 1990, 1995, and 2000 in a 1 km global grid. The population density grids measure population per square km.</p><p>A proportional allocation gridding algorithm, utilizing more than 1,000,000 national and sub-national geographic units, is used to assign population values to grid cells. The population count grids are divided by the land area grid to produce population densities. This data set is produced by the Columbia University Center for International Earth Science Information Network (CIESIN) in collaboration with the International Food Policy Research Institute (IFPRI), The World Bank, and Centro Internacional de Agricultura Tropical (CIAT).</p>", "Title": "<p>Population density (2000)</p>", "Source": "<p>Global Rural-Urban Mapping Project, Version 1 (GRUMPv1). D.L. Balk, U. Deichmann, G. Yetman, F. Pozzi, S.I. Hay and A. Nelson. Determining Global Population Distribution: Methods, Applications and Data., Advances in Parasitology 62: 119-156, 2006. www.globalforestwatch.org.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Square Km Grid (30 Arc Seconds)</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2000</p>"}, "idn_forest_moratorium": {"Function": "<p>Indicates the area of Indonesia's moratorium against new forest concessions, designed to protect Indonesia's peat lands and primary natural forests from future development</p>", "Cautions": "<p>This data is a combination of version 7 (November 2014) data for 11 priority provinces, and version 6 (May 2014) data for the remaining provinces, which had no available update. Version 7 is the newest version available to the public. Updates to the moratorium area in 2015 have not yet been published.</p>", "Citation": "<p><a href=\"http://www.reddplus.go.id/kegiatan/kegiatan-moratorium\">Indonesia REDD PLUS Agency</a>.\"Indonesia forest moratorium\". 2014.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>In May 2011, the Ministry of Forestry put into effect a two-year moratorium on the designation of new forest concessions in primary natural forests and peatlands. This moratorium is designed to allow time for the government to develop improved processes for land-use planning, strengthen information systems, and build institutions to achieve Indonesia's low emission development goals. The two-year moratorium, renewed again in May 2015, is part of Indonesia's pledge to curtail forest clearing in a US $1 billion deal with the Norwegian government.</p><p>The first Indicative Moratorium Map (IMM) was published by the Ministry of Forestry in July 2011. The IMM is required to be revised every six months. This data set shows the version 7 IMM (November 2014) for 11 priority provinces (Aceh, Jambi, Central Kalimantan, East Kalimantan, West Kalimantan, Central Sulawesi, South Sumatra, West Sumatra, West Papua, Papuan, and Riau), and the version 6 IMM (May 2014) for remaining provinces. The Ministry of Forestry has revised the map since version 7, but these data are not available to the public.</p>", "Title": "<p>INDONESIA FOREST MORATORIUM</p>", "Source": "<p>May and November 2014 versions of the Indicative Moratorium Map (IMM) by the Indonesia Ministry of Forestry</p>", "Frequency of Updates": "<p>Every 6 months</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>2014</p>"}, "forma": {"Function": "<p>Detects areas where tree cover loss is likely to have recently occurred</p>", "Cautions": "<p>The algorithm behind the FORMA alerts is constantly evolving to fix bugs and improve accuracy. As a result, what appears on the site and the results of analyses conducted on the site may change over time. It is important to always include the access date when citing FORMA. For questions, please join the <a href=\"https://groups.google.com/forum/#!forum/globalforestwatch\">GFW discussion forum</a> or <a href=\"mailto:gfw@wri.org\">email us</a>. </p><p>For the purpose of this study, \"tree cover\" was defined as areas with greater than 25% canopy cover (as determined by the <a href=\"http://journals.ametsoc.org/doi/abs/10.1175/1087-3562(2003)007%3C0001%3AGPTCAA%3E2.0.CO%3B2\">Vegetation Continuous Fields data set</a>), and may include intact forests, plantations, and forest regrowth.</p><p>The GFW team has clipped out some data in regions where data quality is suspected to be low because of persistent cloud cover over identified ecoregions. This covers parts of Liberia, Venezuela, Guyana, Vietnam, Laos, and Burma/Myanmar. Click on the \"Geographic coverage\" layer in the legend to see the extent of FORMA alerts.</p><p>When zoomed out, this data layer displays some degree of inaccuracy because the data points must be collapsed to be visible on a larger scale. Zoom in for greater detail. In addition, viewing the first period available via the time slider may include alerts that reflect detections from the February 2000 to December 2005 training period as the algorithm \"catches up\" post-training.</p>", "Citation": "<p>World Resources Institute and Center for Global Development. \"FORMA Alerts.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p><a href=\"https://creativecommons.org/publicdomain/zero/1.0/\">CC0</a></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>FORMA is a near real-time tree cover loss alert system. It uses a cloud computing algorithm to analyze frequently updated satellite imagery along with complementary information on factors that affect tree cover loss, such as fires and precipitation. The system generates twice-monthly \"alerts\" for the world's <a href=\"http://wolfweb.unr.edu/~ldyer/classes/396/olsonetal.pdf\">humid tropical forests</a> that identify 500 x 500 meter areas where new, large-scale loss is likely to have occurred.</p><p>FORMA is designed for quick identification of new areas of tree cover loss. The system analyzes data gathered daily by the <a href=\"http://modis.gsfc.nasa.gov/about/\">MODIS</a> sensor, which operates on NASA's Terra and Aqua satellites. The FORMA alerts system then detects pronounced changes in vegetation cover over time, as measured by the <a href=\"http://earthobservatory.nasa.gov/Features/MeasuringVegetation/measuring_vegetation_2.php\">Normalized Difference Vegetation Index (NDVI)</a>, a measure of vegetation greenness. These pronounced changes in vegetation cover are likely to indicate forest being cleared, burned, or defoliated.</p><p>FORMA alerts only appear in areas where the probability of tree cover loss is greater than or equal to 50%.</p><p>Upcoming upgrades to FORMA include improving the resolution to 250 x 250 meters, and expanding coverage to tropical dry forest and eventually to other biomes across the globe.</p>", "Title": "<p>FORMA alerts</p>", "Source": "<p>Hammer, Dan, Robin Kraft, and David Wheeler. \"Alerts of forest disturbance from MODIS imagery.\" International Journal of Applied Earth Observation and Geoinformation 33 (2014): 1-9.</p>", "Frequency of Updates": "<p>Quarterly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>500 x 500 meters</p>", "Geographic Coverage": "<p>Humid tropical forest biome</p>", "Date of Content": "<p>January 2006-present</p>"}, "user_stories": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>N/A</p>", "License": "<p></p>", "Tags": "<p>Stories</p>", "Overview": "<p>This layer displays forest-related stories reported by GFW users. Stories are tagged to a specific location and can include photos, video, or explanatory text. See all GFW stories or report your own <a href=\"http://gfw-nav.herokuapp.com/stories\">here</a>.</p>", "Title": "<p>User stories</p>", "Source": "<p>N/A</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>N/A</p>", "Date of Content": "<p>N/A</p>"}, "cog_logging": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>MEF, CNIAF, WRI. \"Republic of Congo logging concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Forest concession data for the Republic of the Congo provide the boundaries of areas permitted for selective logging. These areas, also called Forest Exploitation Units, are managed in accordance with the national Forest Code. This data set was produced through a collaboration between the Republic of the Congo Ministry of Forest Economy and WRI. For more information, see the <a href=\"http://www.wri.org/project/interactive-forest-atlas-congo\">Interactive Forest Atlas for the Republic of the Congo</a>.</p>", "Title": "<p>Republic of the Congo logging concessions</p>", "Source": "<p>Republic of the Congo Ministry of Forest Economy (MEF), National Center for Inventory and Planning of Forest and Wildlife Resources (CNIAF), World Resources Institute.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Republic of Congo</p>", "Date of Content": "<p>2013</p>"}, "gfw_plantations": {"Function": "<p>Shows the coverage of plantations in select countries</p>", "Cautions": "<p>An accuracy assessment found 40% false positives and 18% false negatives for the presence of plantations, with an overall accuracy of 79%. Overall accuracies were lowest in Indonesia at 68%.</p><p>The accuracies of the species and type labels were not assessed. These fields represent the best guess of the analysts and should not be used for official purposes.</p><p>Polygons labeled as clearings were bare or had very young vegetation as of 2013 or 2014, but contextual clues suggest that these areas will eventually become tree plantations.</p>", "Citation": "<p>Transparent World. \"Tree Plantations.\" 2015. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>This data set was created by Transparent World, with the support of Global Forest Watch. Many studies depicting forest cover and forest change cannot distinguish between natural forests and plantations. This data set attempts to distinguish tree plantations from natural forest for seven key countries: Brazil, Cambodia, Colombia, Indonesia, Liberia, Malaysia, and Peru.</p><p>Given the variability of plantations and their spectral similarity to natural forests, this study used visual interpretations of satellite imagery, primarily <a href=\"http://landsat.usgs.gov/\">Landsat</a>, supplemented by high resolution imagery (Google Maps, Bing Maps, or Digital Globe), where available, to locate plantations. Analysts hand-digitized plantation boundaries based on several key visual criteria, including texture, shape, color, and size.</p><p>Each polygon is labelled with the plantation type and when possible, the species. A \"gr\" in front of the species name indicates a group of species, such as pines or fruit, where the individual species was not identifiable. The percentage of plantation coverage indicates a rough estimate of the prevalence of plantation within apolygon (as in the case of a mosaic). Types are defined as follows:</p><p>-Large industrial plantation: single plantation units larger than 100 hectares-Mosaic of medium-sized plantations: mosaic of plantation units &lt; 100 hectares embedded within patches of other land use-Mosaic of small-sized plantations: mosaic of plantation units &lt; 10 hectares embedded within patches of other land use.-Clearing/ very young plantation: bare ground with contextual clues suggesting it will become a plantations (shape or pattern of clearing, proximity to other plantations, distinctive road network, etc)</p><p>For more information on this data set and how it was produced, see the forthcoming WRI Technical Note associated with this project.</p>", "Title": "<p>Tree plantations (2013-2014, select countries)</p>", "Source": "<p><a href=\"http://www.transparentworld.ru/en/\">Transparent World</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Based on 30 x 30 meter data. Scale varies by country.</p>", "Geographic Coverage": "<p>Currently available for Brazil, Cambodia, Colombia, Indonesia, Liberia, Malaysia, and Peru</p>", "Date of Content": "<p>2013-2014</p>"}, "idn_rainfall": {"Function": "<p>Displays rainfall for the period 1989-2009.</p>", "Cautions": "<p></p>", "Citation": "<p>\"Rainfall.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows the mean rainfall (in mm) for the period from 1989 to 2009 (1000 m resolution). Data was prepared by the World Resources Institute for use in the Suitability Mapper (2012).</p>", "Title": "<p>Rainfall</p>", "Source": "<p>WorldClim Global Climate data (1989–2009, 1000 m resolution). Data available at http://www.worldclim.org/. Prepared by the World Resources Institute (2012).</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1000 meters</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>1989 - 2009</p>"}, "critical_tiger_corridors": {"Function": "<p>Displays critical forest corridors connecting existing tiger populations in Nepal and India.</p>", "Cautions": "<p>The corridors are existing forests or grasslands which might also include human settlements.</p>", "Citation": "<p>WWF and RESOLVE. \"Terai Arc Landscape corridors.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>This data set displays 9 forest corridors on the Nepalese side of the <a href=\"http://wwf.panda.org/what_we_do/how_we_work/conservation/species_programme/species_people/our_solutions/tal_nepal/\">Terai Arc Landscape (TAL)</a>. Corridors are defined as existing forests connecting current Royal Bengal tiger meta-populations in Nepal and India.</p><p>The TAL is spread over 4.95 million hectares, linking 14 transboundary protected areas across Nepal and India. This landscape has the second largest population of rhinos, one of the highest densities of tiger populations, and is home to the Asiatic elephant. In Nepal, TAL encompasses 2.31 million hectares extending over 14 districts and includes 75 percent of the remaining forests of lowland Nepal. In addition, TAL was recognized as a WWF Global 200 ecoregion and spans three Ramsar sites and two World Heritage Sites.</p>", "Title": "<p>Terai Arc Landscape corridors</p>", "Source": "<p>Wikramanayake, E., M. McNight, E. Dinerstein, A. Joshi, B. Gurung, D. Smith. 2004. Designing a Conservation Landscape for Tigers in Human-Dominated Environments. Conservation Biology (18):839-844.</p>", "Frequency of Updates": "<p>Updated annually through Biodiversity &amp; Wildlife Solutions, RESOLVE</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Nepal and India</p>", "Date of Content": "<p>2014</p>"}, "endemic_bird_areas": {"Function": "<p>Displays areas where the geographic range of two or more endemic bird species overlaps</p>", "Cautions": "<p></p>", "Citation": "<p>Stattersfield, A.J., Crosby, M.J., Long, A.J. and Wege, D.C. (1998) Endemic Bird Areas of the World. Priorities for biodiversity conservation. BirdLife Conservation Series 7. Cambridge: BirdLife International. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"http://www.birdlife.org/datazone/info/termsofuse\">Terms of Use</a></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>While many bird species are widespread, over 2,500 are endemic and restricted to an area smaller than 5 million hectares (restricted-range species). BirdLife International has mapped every restricted-range species using geo-referenced locality records. Through this process, they identified regions of the world-known as \"<a href=\"http://www.birdlife.org/datazone/eba\">Endemic Bird Areas</a>\" (EBAs)-where the distributions of two or more of these species overlap.</p><p>Half of all restricted-range species are globally threatened or near-threatened, and the other half remain vulnerable to loss or degradation of habitat. The majority of EBAs are also important for the conservation of restricted-range species from other animal and plant groups. The unique landscapes where these bird species occur, amounting to just 4.5% of the earth's land surface, are high priorities for broad-scale ecosystem conservation.</p><p>Geographically, EBAs are often islands or mountain ranges, and vary considerably in size, from a few hundred hectares to more than 10,000,000 hectares. EBAs also vary in the number of restricted-range species that they support (from two to 80). EBAs are found around the world, but most (77%) of them are located in the tropics and subtropics.</p>", "Title": "<p>BirdLife Endemic Bird Areas</p>", "Source": "<p>BirdLife International</p>", "Frequency of Updates": "<p>Annual</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2014</p>"}, "cod_mining": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for extraction of minerals</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Democratic Republic of Congo mining permits.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries for mining permits in the Democratic Republic of the Congo. This data set is available from the Ministry of Mines Mining Registry (CAMI), for purchase and could not be made available for public download. For more information, see the <a href=\"http://portals.flexicadastre.com/drc/en/\">DRC's mining cadaster portal</a>.</p>", "Title": "<p>Democratic Republic of Congo mining permits</p>", "Source": "<p>Democratic Republic of the Congo Ministry of Mines Mining Registry (CAMI)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Democratic Republic of Congo</p>", "Date of Content": "<p>n/a</p>"}, "mys_logging": {"Function": "<p>Shows the distribution of forest timber licenses (logging concessions) in Sarawak</p>", "Cautions": "<p>This map is known to be incomplete and was created from various sources, including Environmental Impact Assessments (EIAs) and State Forestry Department (SFD) 2010 maps.</p>", "Citation": "<p>Earthsights Investigations and Global Witness. \"Sarawak Logging Concessions\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This map was created from two State Forestry Department (SFD) 2010 maps, supplemented by information from Environmental Impact Assessments (EIAs) for re-entry logging by specific licensees. Where not already identified in available SFD maps, names of licensees associated with individual numbered licenses have (where possible) been obtained from company documents and regional perspective maps from EIAs.</p><p>Permit issuance dates and official areas in hectares are from various sources, including EIAs. Identities of corporate groupings to which individual licensee companies belong are based on various sources, including EIAs and official company documents.</p><p>This map does not include Timber Licenses in Sarikei, Betong, Sri Aman, Samarahan and Kuching Divisions in the west of Sarawak, though there are known to be few such licenses in those Divisions. It is possible that some licenses shown on this map may have expired or been amended since 2010; other new licenses not shown here may also have been created. Individual licensees may also have joined or split from the named corporate groups. This map also does not include 'Belian Timber' Licenses.</p><p>A number of the Timber Licenses are split into non-contiguous parts. In some cases separate boundary entries are given for each part; these are annotated 'Part 1' etc in the title. These 'Part' are not official names, but rather naming conventions used in the GIS cleaning of the data.</p>", "Title": "<p>Sarawak logging concessions</p>", "Source": "<p>Earthsight Investigations &amp; Global Witness</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Sarawak, Malaysia</p>", "Date of Content": "<p>2010</p>"}, "idn_elevation": {"Function": "<p>Displays elevation</p>", "Cautions": "<p></p>", "Citation": "<p>\"Elevation.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows the elevation (in meters) for Kalimantan. 90 meter resolution. Data was prepared by the World Resources Institute for use in the Suitability Mapper (2012).</p>", "Title": "<p>Elevation</p>", "Source": "<p>Shuttle Radar Topography Mission (2008). Original data available at http://www2.jpl.nasa.gov/srtm/cbanddataproducts.html. Prepared by the World Resources Institute (2012).</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>90 meters</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>2008</p>"}, "tree_cover": {"Function": "<p>Identifies areas of tree cover</p>", "Cautions": "<p>For the purpose of this study, \"tree cover\" was defined as all vegetation taller than 5 meters in height. \"Tree cover\" is the biophysical presence of trees and may take the form of natural forests or plantations existing over a range of canopy densities.</p>", "Citation": "<p>Use the following credit when these data are displayed:Source: Hansen/UMD/Google/USGS/NASA, accessed through Global Forest Watch</p><p>Use the following credit when these data are cited:Hansen, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, and J. R. G. Townshend. 2013. \"High-Resolution Global Maps of 21st-Century Forest Cover Change.\" Science 342 (15 November): 850–53. Data available on-line from:http://earthenginepartners.appspot.com/science-2013-global-forest. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"http://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>This data set, a collaboration between the <a href=\"http://glad.geog.umd.edu/\">GLAD</a> (Global Land Analysis &amp; Discovery) lab at the University of Maryland, Google, USGS, and NASA, displays tree cover over all global land (except for Antarctica and a number of Arctic islands) for the year 2000 at 30 x 30 meter resolution. \"Percent tree cover\" is defined as the density of tree canopy coverage of the land surface and is color-coded by density bracket (see legend).</p><p>Data in this layer were generated using multispectral satellite imagery from the <a href=\"http://landsat.usgs.gov/\">Landsat 7</a> thematic mapper plus (ETM+) sensor. The clear surface observations from over 600,000 images were analyzed using Google Earth Engine, a cloud platform for earth observation and data analysis, to determine per pixel tree cover using a supervised learning algorithm.</p><p>The tree cover canopy density of the displayed data varies according to the selection - use the legend on the map to change the minimum tree cover canopy density threshold.</p>", "Title": "<p>Tree cover ((2000, Hansen/UMD/Google/USGS/NASA)</p>", "Source": "<p>Hansen, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, and J. R. G. Townshend. 2013. \"High-Resolution Global Maps of 21st-Century Forest Cover Change.\" Science 342 (15 November): 850–53. Data available on-line from: http://earthenginepartners.appspot.com/science-2013-global-forest.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Global land (excluding Antarctica and Arctic islands)</p>", "Date of Content": "<p>2000</p>"}, "idn_primary_forests": {"Function": "<p>Identifies the location of intact and degraded primary forests across Indonesia for the year 2000</p>", "Cautions": "<p>Note that the definition of primary forests used to create this layer may not match other definitions of primary forests. See the overview section for details.</p>", "Citation": "<p>Margono, B. Primary forest cover loss in Indonesia over 2000–2012. Nature Climate Change,doi:10.1038/nclimate2277. Retrieved June 30, 2014, from Nature Learn more or download data</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>This data set indicates the location of intact and degraded primary forests across Indonesia for the years 2000, 2005, 2010, and 2012. Primary forest consists of mature natural forest cover that has not been completely cleared in recent history (30 years or more) and exists in a contiguous block of 5 ha or more. Primary forest cover was mapped using Landsat composites and multi-temporal metrics as input data to a two-step supervised classification. The first step was a per-pixel classification of areas with tree canopy cover of 30% and above for the 2000 reference year. A second per-pixel classification procedure was performed to separate primary forest from other tree cover for 2000; contiguous areas of 5 ha and greater were retained as primary forest. A limited editing of this classification was performed to remove older plantations and adjust other forest formations that could not be identified using the per-pixel classifier, but could be identified in photo-interpretive contexts. Primary forests were subsequently characterized into primary intact and primary degraded subclasses using the GIS-based buffering approach of the Intact Forest Landscapes (IFL). To create the IFL layer, buffers of roads, settlements and other signs of human landscape alteration were used to identify degraded areas within zones of primary forest cover. IFL mapping employed cloud-free Landsat mosaics to quantify changes in primary intact forest extent. The map of primary intact and primary degraded forest cover types corresponds to the Indonesia Ministry of Forestry's primary and secondary forest cover types.</p>", "Title": "<p>Primary Forests</p>", "Source": "<p>Landsat</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>2000</p>"}, "mys_oil_palm": {"Function": "<p>Shows the coverage of oil palm concessions in Sarawak, where information is available</p>", "Cautions": "<p>This map is known to be incomplete and some of the boundaries imprecise. Oil palm concessions which were issued or published EIAs after 2010 are not included. Boundaries drawn from EIA reports have not been mapped precisely, and so may not match with clearance and planting visible in satellite imagery. Boundaries and associated information relating to those concessions which are included may also have changed since the source information was published.</p>", "Citation": "<p>SADIA, Aidenvironment &amp; Earthsight Investigations. \"Sarawak oil palm concessions\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries of known oil palm concessions for the state of Sarawak, Malaysia, and was compiled from available public documents. Where available, associated information provided with this data set includes licensee name, permit number (Operational Ticket), corporate grouping, permit date, and official license area. This data set also includes areas under License for Planted Forest (LPF) agreements where oil palm has been planted for one rotation, where available</p><p>The data set combines the boundaries of oil palm licenses obtained from Environmental Impact Assessment (EIA) reports for individual oil palm and LPF concessions (spanning various dates) and a regional State Forestry Department map from 2010 for northern Sarawak. The information drawn from oil palm EIA reports was compiled by Aidenvironment and SADIA, and combined with the other information by Earthsight Investigations. Licenses (and licensee subsidiaries) have been attributed to major corporate groups based on published company records and secondary sources.</p><p>A number of the oil palm concession licenses are split into non-contiguous parts. In some cases separate boundary entries are given for each part; these are annotated 'Part 1' etc in the title. These 'Parts' are not official names, but rather naming conventions used in the GIS cleaning of the data.</p>", "Title": "<p>Sarawak oil palm concessions</p>", "Source": "<p>SADIA, Aidenvironment &amp; Earthsight Investigations</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Sarawak, Malaysia</p>", "Date of Content": "<p>2010</p>"}, "col_mining": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for extraction of minerals</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Colombia mining titles.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries of mining titles (títulos mineros concedidos) for Colombia. The shapefiles are compiled by <a href=\"https://sites.google.com/site/tierraminada/\">Tierra Minada</a>, a Colombian civil society group, utilizing information from the Colombian Mining Registry, which is maintained by the National Mining Agency. For more information about the data sets, visit the Tierra Minada website or <a href=\"http://www.simco.gov.co/Inicio/CatastroMineroColombiano/tabid/107/Default.aspx\">Colombia's Mining Cadaster Portal</a>.</p>", "Title": "<p>COLOMBIA MINING TITLES</p>", "Source": "<p>Tierra Minada; Agencia Nacional de Minería de Colombia.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Colombia</p>", "Date of Content": "<p>2008</p>"}, "gnq_logging": {"Function": "<p>Displays boundaries of forested areas allocated by governments to companies for harvesting timber and other wood products.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Equatorial Guinea logging concessions.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries for logging concessions for Equatorial Guinea, where commercial forestry is permitted. The Equatorial Guinea Ministry of Agriculture and Forests and the World Resources Institute produced this information in a collaboration for the Interactive Forest Atlas of Equatorial Guinea. Information provided in the data set includes the boundaries of concessions, the operating company, the ownership group, documentation on the permit process, and other information.</p>", "Title": "<p>EQUATORIAL GUINEA LOGGING CONCESSIONS</p>", "Source": "<p>Equatorial Guinea Ministry of Agriculture and Forests and the World Resources Institute, 2013</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Equatorial Guinea</p>", "Date of Content": "<p>2013</p>"}, "idn_wood_fiber": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for tree plantations</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Indonesia wood fiber plantations.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set, produced by the Indonesia Ministry of Forestry, provides the boundaries of current or planned wood fiber plantations in Indonesia. This data set is known to be incomplete, but it is compiled from the best information currently available.</p>", "Title": "<p>INDONESIA WOOD FIBER PLANTATIONS</p>", "Source": "<p>Indonesia Ministry of Forestry.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>n/a</p>"}, "tiger_conservation_landscapes_tx2": {"Function": "<p>Displays areas that could double the wild tiger population through proper conservation and management by 2020</p>", "Cautions": "<p></p>", "Citation": "<p>WWF and RESOLVE. \"Tx2 Tiger Conservation Landscapes.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>This data set displays 29 Tx2 Tiger Conservation Landscapes (Tx2 TCLs), defined areas that could double the wild tiger population through proper conservation and management by 2020.</p><p>The number of wild tigers has declined from an estimated 100,000 in the early 1900s to a current estimate of around 3,500 adult animals. In response to this rapid decline, government officials convened in November 2010 to endorse the St. Petersburg Declaration, pledging to double the wild tiger population by 2020. To aid in this effort, Wikramanayake and his team conducted a landscape analysis of tiger habitat to determine if a recovery of such magnitude is possible. They identified 29 Tiger Conservation Landscapes with potential for doubling wild tiger population with proper conservation and management.</p>", "Title": "<p>Tx2 Tiger Conservation Landscapes</p>", "Source": "<p>Wikramanayake, E., Dinerstein, E., Seidensticker, J., Lumpkin, S., Pandav, B., Shrestha, M., Mishra, H., Ballou, J., Johnsingh, A.J.T., Chestin, I., Sunarto, S., Thinley, P., Thapa, K., Jiang, G., Elagupillay, S., Kafley, H., Pradhan, N.M.B., Jigme, K., Teak, S., Cutter, P., Aziz, Md. A., Than, U. 2011. A landscape-based conservation strategy to double the wild tiger population. Conservation Letters, 4 (3):219-227.</p>", "Frequency of Updates": "<p>Updated annually through Biodiversity &amp; Wildlife Solutions, RESOLVE</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Bangladesh, Bhutan, Cambodia, China, India, Indonesia, Laos, Malaysia, Myanmar, Nepal, Russia, Thailand and Vietnam</p>", "Date of Content": "<p>2011</p>"}, "gfw_land_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to the land and certain resources</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"Land rights.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>People</p>", "Overview": "<p>\"Land Rights\" refers to areas over which indigenous peoples or local communities enjoy rights to the land and certain resources, whether legally recognized or not. The exact nature of these land rights varies among tenure type and country.</p><p>The land rights data on GFW, while displayed as a single layer, is assembled on a country-by-country basis from multiple sources.</p><p>Land rights data displayed on the GFW website vary from country to country by date and data sources. Data may come from government agencies, NGOs, or other organizations.</p><p>See the <a href=\"data.globalforestwatch.org\">Open Data Portal</a> for details on specific data sets.</p><p>If you are aware of land rights data for additional countries, please email us <a href=\"mailto:gfw@wri.org\">here</a>.</p>", "Title": "<p>Land rights (select countries)</p>", "Source": "<p>Australia: Commonwealth of Australia (Geoscience Australia)Brazil: Fundação Nacional do Índio (FUNAI)Canada: Government of Canada, Natural Resources Canada, Earth Sciences Sector, Geomatics Canada, Surveyor General BranchCosta Rica: El Observatorio del Desarrollo, Universidad de Costa RicaNew Zealand: Land Information New Zealand (LINZ)Panama: National Coordinating Body of Indigenous Peoples in Panama (COONAPIP)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Currently available for Australia, Brazil, Canada, Costa Rica, New Zealand, and Panama</p>", "Date of Content": "<p>Varies by country</p>"}, "idn_oil_palm": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for tree plantations</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Indonesia oil palm concessions.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set, produced by the Indonesia Ministry of Forestry, provides the boundaries of current or planned oil palm plantations in Indonesia. This data set is known to be incomplete, but it is currently the best available.</p>", "Title": "<p>INDONESIA OIL PALM CONCESSIONS</p>", "Source": "<p>Indonesia Ministry of Forestry.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>n/a</p>"}, "aboveground_biomass": {"Function": "<p>Shows carbon density values of aboveground live woody biomass across the tropics.</p>", "Cautions": "<p>It is recommended that both aboveground carbon density and uncertainty values be used together for carbon assessments and verification. The map will provide accurate estimates of aboveground carbon stock and aboveground carbon density when aggregated to large areas (5,000 to 10,000 ha) for project and regional level assessments. The biomass density value of a single pixel may have large uncertainty when compared with small plots for verification.</p>", "Citation": "<p>Baccini A., W. Walker, L. Carvahlo, M. Farina, D. Sulla-Menashe, R. Houghton (2015). Tropical forests are a net carbon source based on new measurements of gain and loss. In review. Accessed through Global Forest Watch Climate on [date]. climate.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">Creative Commons CC BY 4.0</a></p>", "Tags": "<p>Carbon density</p>", "Overview": "<p>This is a higher resolution data product that expands upon the methodology presented in Baccini et al. (2012) to generate a pan-tropical map of aboveground live woody biomass density at 30 m resolution for circa the year 2000. Along with the carbon density values, there is an error map at the same spatial resolution providing the uncertainty in aboveground carbon density estimation. These maps allow for the co-location of biomass estimates with Hansen et al. (2013, v1.0) tree cover loss estimates at similar spatial resolution. The statistical relationship derived between ground-based measurements of forest biomass density and co-located Geoscience Laser Altimeter System (GLAS) LiDAR waveform metrics as described by Baccini et al. (2012) were used to estimate the biomass density of more than 40,000 GLAS footprints throughout the tropics. Then, using randomForest models, the GLAS-derived estimates of biomass density were correlated to continuous, gridded variables including Landsat 7 ETM+ satellite imagery and products (e.g., reflectance), elevation, and biophysical variables. By using continuous gridded datasets as inputs to the randomForest models, a wall-to-wall 30 m resolution map of aboveground woody biomass density across the tropics was produced as well as the associated uncertainty layer. The uncertainty layer takes into account the errors from allometric equations, LiDAR based model, and randomForest model. All the errors are propagated to the final biomass estimate. A detailed description of the work will be reported in a new paper under preparation.</p><p>The tree cover canopy density of the displayed data varies according to the selection - use the legend on the map to change the minimum tree cover canopy density threshold.</p>", "Title": "<p>Aboveground live woody biomass density (2000)</p>", "Source": "<p>Baccini A., W. Walker, L. Carvahlo, M. Farina, D. Sulla-Menashe, R. Houghton (2015). Tropical forests are a net carbon source based on new measurements of gain and loss. In review.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Tropics</p>", "Date of Content": "<p>2000</p>"}, "imazon_sad": {"Function": "<p>Deforestation alert system that monitors forest cover loss and forest degradation in the Brazilian Amazon</p>", "Cautions": "<p>When zoomed out, this data layer displays some degree of inaccuracy because the data points must be collapsed to be visible on a larger scale. Zoom in for greater detail.</p>", "Citation": "<p>Imazon. \"SAD alerts.\" Accessed through Global Forest Watch on [date].www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>The Deforestation Alert System (Sistema de Alerta de Desmatamento-SAD) is a monthly alert that monitors forest cover loss and forest degradation in the Brazilian Amazon. The system generates information that is published monthly by <a href=\"http://imazon.org.br/?lang=en\">Imazon</a>, a Brazilian NGO, through its Forest Transparency Bulletin. The monthly alerts are derived from a temporal mosaic of MODIS daily images that are scaled down from 500 x 500 meter to 250 x 250 meter resolution. The monthly results are then validated using medium resolution images from the China-Brazil Earth Resources Satellite (CBERS) and NASA Landsat data in order to \"ground-truth\" the results being reported. </p>", "Title": "<p>SAD alerts (monthly, 250m, Brazilian Amazon, Imazon)</p>", "Source": "<p>Souza, C. M., S. Hayashi, and A. Veríssimo. 2009. \"<a href=\"http://www.fig.net/resources/proceedings/2009/fig_wb_2009/papers/trn/trn_2_souza.pdf\">Near Real-Time Deforestation Detection for Enforcement of Forest Reserves in Mato Grosso</a>\" </p>", "Frequency of Updates": "<p>Monthly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>250 x 250 meters</p>", "Geographic Coverage": "<p>Brazilian Amazon</p>", "Date of Content": "<p>January 2007–present</p>"}, "cri_land_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to the land and certain resources</p>", "Cautions": "<p></p>", "Citation": "<p>\"Costa Rica Indigenous Lands.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of the 24 legally-recognized and titled indigenous territories in Costa Rica as of 2008. It was created by the Observatorio del Desarrollo within the Universidad de Costa Rica, and is made available through the online Digital Atlas of Indigenous Peoples. Data sources include the Universidad de Costa Rica, la Universidad Nacional, and el Instituto Tecnológico. To view the interactive Atlas, please visit <a href=\"pueblosindigenas.odd.ucr.ac.cr/\">pueblosindigenas.odd.ucr.ac.cr/</a></p>", "Title": "<p>COSTA RICA INDIGENOUS TERRITORIES</p>", "Source": "<p>El Observatorio del Desarrollo, Universidad de Costa Rica</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Costa Rica</p>", "Date of Content": "<p>n/a</p>"}, "per_mining": {"Function": "<p>Shows the location of active mining concessions in Peru</p>", "Cautions": "<p></p>", "Citation": "<p>INGEMMET. \"Peru mining concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>N/A</p>", "Title": "<p>Peru mining concessions</p>", "Source": "<p><a href=\"http://www.ingemmet.gob.pe/\">INGEMMET</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p>Peru concesiones mineras</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>December 2015</p>"}, "bra_plantations": {"Function": "<p>Shows the geographic coverage of plantations</p>", "Cautions": "<p>An accuracy assessment found 40% false positives and 18% false negatives for the presence of plantations, with an overall accuracy of 79%. Overall accuracies were lowest in Indonesia at 68%.</p><p>The accuracies of the species and type labels were not assessed. These fields represent the best guess of the analysts and should not be used for official purposes.</p><p>Polygons labeled as clearings were bare or had very young vegetation as of 2013 or 2014, but contextual clues suggest that these areas will eventually become tree plantations.</p><p>A subset of this data set more appropriate for supply chain monitoring can be found on <a href=\"http://commodities.globalforestwatch.org/\">GFW Commodities</a>.</p>", "Citation": "<p>Transparent World. \"Brazil Tree Plantations.\" 2015. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set was created by Transparent World, with the support of Global Forest Watch. Many studies depicting forest cover and forest change cannot distinguish between natural forests and plantations. This data set attempts to distinguish tree plantations from natural forest for seven key countries: Brazil, Cambodia, Colombia, Indonesia, Liberia, Malaysia, and Peru.</p><p>Given the variability of plantations and their spectral similarity to natural forests, this study used visual interpretations of satellite imagery, primarily <a href=\"http://landsat.usgs.gov/\">Landsat</a>, supplemented by high resolution imagery (Google Maps, Bing Maps, or Digital Globe), where available, to locate plantations. Analysts hand-digitized plantation boundaries based on several key visual criteria, including texture, shape, color, and size.</p><p>Each polygon is labelled with the plantation type and when possible, the species. A \"gr\" in front of the species name indicates a group of species, such as pines or fruit, where the individual species was not identifiable. The percentage of plantation coverage indicates a rough estimate of the prevalence of plantation within apolygon (as in the case of a mosaic). Types are defined as follows:</p><p>Large industrial plantation: single plantation units larger than 100 hectaresMosaic of medium-sized plantations: mosaic of plantation units &lt; 100 hectares embedded within patches of other land useMosaic of small-sized plantations: mosaic of plantation units &lt; 10 hectares embedded within patches of other land use.Clearing/ very young plantation: bare ground with contextual clues suggesting it will become a plantations (shape or pattern of clearing, proximity to other plantations, distinctive road network, etc)For more information on this data set and how it was produced, see the forthcoming WRI Technical Note associated with this project.</p>", "Title": "<p>Brazil tree plantations</p>", "Source": "<p><a href=\"http://www.transparentworld.ru/en/\">Transparent World</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Based on 30 x 30 meter data</p>", "Geographic Coverage": "<p>Brazil</p>", "Date of Content": "<p>2013–2014</p>"}, "rspo_mills": {"Function": "<p>Displays palm oil mills certified to be sustainable by the Roundtable for Sustainable Palm Oil.</p>", "Cautions": "<p>Mills certified after May 2014 are not included in the data. Certification is granted to a mill and its supply base, and the current data set does not reflect any grievances or non-compliance issues with the mill or supplying concession areas. The data does not include mills that may produce according to RSPO standards but have yet to receive certification.</p>", "Citation": "<p>\"RSPO Mills.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>Certification of sustainable palm oil production is handled through the palm oil mill and its supply base. The certification includes plantations managed by the mill and plantations managed by other suppliers, including smallholders. To have its oil mill certified, a palm oil producer must show a plan to have 100% of its associated smallholders meet RSPO standards within 3 years. Oil mills and their supply base hire an RSPO-approved third party certification body to set up audits testing their compliance with the RSPO Principles and Criteria.</p>", "Title": "<p>RSPO Palm Oil Mills</p>", "Source": "<p>Roundtable for Sustainable Palm Oil</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>N/A</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>May 2014</p>"}, "gfw_wood_fiber": {"Function": "<p>Displays boundaries of areas allocated by governments to private companies for tree plantations for production of timber and wood pulp for paper and paper products</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Wood fiber concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>\"Wood fiber concession\" refers to an area allocated by a government or other body for establishment of fast-growing tree plantations for the production of timber and wood pulp for paper and paper products.</p><p>This data set displays wood fiber concessions as a single layer assembled by aggregating concession data for multiple countries. The data may come from government agencies, NGOs, or other organizations and varies by date and data sources. For more information on concession data for each country please visit the <a href=\"data.globalforestwatch.org\">Open Data Portal</a>.</p><p>If you are aware of concession data for additional countries, please email us <a href=\"mailto:gfw@wri.org\">here</a>.</p>", "Title": "<p>Wood fiber concessions (select countries)</p>", "Source": "<p>Indonesia: Ministry of ForestryRepublic of Congo: WRI &amp; Ministry of Agriculture</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Currently available for Indonesia and Republic of Congo</p>", "Date of Content": "<p>Varies by country</p>"}, "soil_organic_carbon": {"Function": "<p>Identifies organic carbon density in the topsoil (0-30 cm depth).</p>", "Cautions": "<p>Reliability of the information contained in the Harmonized World Soil Database is variable due to the use of different data sources within the database. North America, Australia, West Africa and South Asia are considered less reliable, while Central and Southern Africa, Latin America and the Caribbean, Central and Eastern Europe have the highest reliability.</p>", "Citation": "<p>World Resources Institute, derived from the Harmonized World Soil Database. \"Soil Organic Carbon\". Accessed through Global Forest Watch Climate on [date]. climate.globalforestwatch.org</p>", "License": "<p>Used with permission from the International Institute for Applied Systems Analysis (IIASA)</p>", "Tags": "<p>Carbon density</p>", "Overview": "<p>Soil is the second largest global carbon stock (after oceans) and is a significant component of the biosphere, delivering important ecosystem services. Soil organic carbon is a major component of soil organic matter, which is derived from residual, decomposed plant and animal material. Natural factors, such as land cover, vegetation, topography and climate, as well as man-made factors, such as land use and management, can influence the amount of soil organic matter, and thus soil organic carbon, present in soils.</p><p>To calculate topsoil organic carbon, we use data from the <a href=\"http://webarchive.iiasa.ac.at/Research/LUC/External-World-soil-database/HTML/index.html?sb=1\">Harmonized World Soil Database (HWSD)</a>, a compilation of four soil databases: the European Soil Database (ESDB), the 1:1 million soil map of China, various regional SOTER databases (SOTWIS Database), and the Soil Map of the World. The HWSD contains information on soil parameters, such as organic carbon, pH, water storage capacity, soil depth, total exchangeable nutrients and salinity.</p><p>Topsoil organic carbon (measured in tons per hectare) was calculated using inputs of percent carbon content, bulk density, and gravel volume. We use relative bulk density values except for Andosols and Histosols, which are typically overestimated by this method. Values are calculated for 0-30 cm depth. See more information on calculating SOC from the HWSD <a href=\"http://eusoils.jrc.ec.europa.eu/esdb_archive/eusoils_docs/other/EUR25225.pdf\">here</a>.</p>", "Title": "<p>Soil organic carbon density</p>", "Source": "<p>FAO/IIASA/ISRIC/ISSCAS/JRC, 2012. Harmonized World Soil Database (version 1.2). FAO, Rome, Italy and IIASA, Laxenburg, Austria.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1 x 1 kilometer</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>March 2012</p>"}, "latin_decrease_current_111715_subset": {"Function": "<p>Detects areas in Latin American where tree cover loss is likely to have recently occurred</p>", "Cautions": "<p>The Terra-i algorithm for change detection does not distinguish events that occurred because of wild fires or within secondary forests or oil palm plantations. Furthermore, the moderate resolution of the MODIS sensor does not detect small scale events (&lt;5ha). Terra-i is intended to quickly identify deforestation hotspots which should then be more thoroughly investigated with higher resolution imagery or field validation.</p><p>Given the lack of ground-based data, the methodology was validated using data from other forest monitoring systems, such as PRODES, which have been validated separately.</p>", "Citation": "<p>CIAT. \"Terra-i alerts\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org   </p>", "License": "<p><a href=\"http://www.terra-i.org/terra-i/data.html\">Terms of Use</a></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>Terra-i is a near real-time monitoring system developed by that detects land cover changes in Latin America. It uses satellite data from MODIS vegetation indices (MOD13Q1 and NDVI) and products related to presence of water bodies (MOD35) as well as Tropical Rainfall Measuring Mission (TRMM) precipitation data to detect anthropogenic changes in vegetation cover every 16 days. Terra-i is a collaboration between the <a href=\"http://ciat.cgiar.org/\">International Center for Tropical Agriculture</a> (CIAT - DAPA), CGIAR's Research Program on Forestry, Trees and Agroforestry (FTA), The Nature Conservancy (TNC), the University of Applied Sciences Western Switzerland (HEIG-VD), and King's College London (KCL).</p><p>The system is based on the premise that natural vegetation follows a predictable pattern of change in greenness from one date to the next, brought about by site-specific land and climatic conditions over the same period. The model is trained to understand the normal pattern of changes in vegetation greenness in relation to terrain and rainfall for a site, which allows for prediction of what the next vegetation response should be based on the historical data. If the prediction is significantly different from the historical responses in relation to pattern of rainfall and lasts for two 16-day periods in a row, the pixel is marked as potentially having changed by anthropogenic means.</p>", "Title": "<p>Terra-i alerts (monthly, 250m, Latin America, CIAT)</p>", "Source": "<p>Reymondin, Louis, Andrew Jarvis, Andres Perez-Uribe, Jerry Touval, Karolina Argote, Julien Rebetez, Edward Guevara, and Mark Mulligan. 2012. \"<a href=\"http://terra-i.org/dms/docs/reports/Terra-i-Method/Terra-i Method.pdf\">Terra-i: A methodology for near real-time monitoring of habitat change at continental scales using MODIS-NDVI and TRMM</a>\" </p>", "Frequency of Updates": "<p>Monthly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>250 x 250 meters</p>", "Geographic Coverage": "<p>Latin America</p>", "Date of Content": "<p>2004 – present</p>"}, "gab_logging": {"Function": "<p>This data set provides the boundaries for forest licenses in Gabon.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Gabon Forest Licenses.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries for forest licenses in Gabon. The licenses cover areas permitted for selective logging. This data set was produced in a collaboration between the Gabon Ministry of Forest Economy, Water, Fisheries, and Aquaculture (MEFEPA) and WRI. For more information, see the Interactive Forest Atlas for Gabon.</p>", "Title": "<p>GABON FOREST LICENSES</p>", "Source": "<p>Gabon Ministry of Forest Economy, Water, Fisheries, and Aquaculture (MEFEPA); World Resources Institute</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Gabon</p>", "Date of Content": "<p>n/a</p>"}, "idn_soil_type": {"Function": "<p>Displays soil type.</p>", "Cautions": "<p></p>", "Citation": "<p>\"Soil Type.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows soil type, based on the result of a classification established from Kalimantan RePPProT data on 'SL_ORDER' field (1990, 1:250,000 scale) . This data was provided and processed by Daemeter Consulting. Soil categories from RePPProT were then re-classified by the World Resources Institute according to the FAO Digital Soil Map of the World, for use in the Suitability Mapper (2012). The FAO data is available at http://www.fao.org/geonetwork/srv/en/metadata.show?id=14116 . Data separated into categories: Inceptisol; Oxisol; Alfisol; Ultisol; Spodosol; Entisol; Histosol.</p>", "Title": "<p>Soil Type</p>", "Source": "<p>Regional Physical Planning Program for Transmigration (RePPProT) (1990). Data provided and processed by Daemeter Consulting. Prepared by the World Resources Institute (2012).</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000</p>", "Geographic Coverage": "<p>Kalimantan, Papua, Sumatra, and Sulawesi</p>", "Date of Content": "<p>1990</p>"}, "osm_logging_roads": {"Function": "<p>Shows the spread of logging roads in the Congo Basin</p>", "Cautions": "<p>The data are still incomplete, not all roads have been tagged with dates at this point.</p>", "Citation": "<p>OpenStreetMap with contributions from the Logging Road Initiative. \"Congo Basin logging roads\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"http://opendatacommons.org/licenses/odbl/\">Open Data Commons Open Database License (ODbL)</a></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>Logging roads are often a first step to deforestation and forest degradation, but they are generally remote and sporadically used, making them difficult to monitor. The <a href=\"http://loggingroads.org/\">Logging Roads</a> initiative, launched by <a href=\"http://moabi.org/\">Moabi</a> and Global Forest Watch, uses crowdsourcing and tools developed by <a href=\"http://openstreetmap.org/\">OpenStreetMap</a> and the <a href=\"https://hotosm.org/\">Humanitarian OpenStreetMap Team (HOT)</a> to identify and monitor the spread of logging roads in the Congo Basin. Volunteers use satellite imagery to trace roads and identify the date the road appears.</p>", "Title": "<p>Congo Basin logging roads</p>", "Source": "<p><a href=\"http://loggingroads.org/\">Logging Roads</a> initiative and <a href=\"http://openstreetmap.org/\">OpenStreetMap</a></p>", "Frequency of Updates": "<p>Weekly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Congo Basin</p>", "Date of Content": "<p>2014</p>"}, "per_permanent_production_forests": {"Function": "<p>Displays official forest zoning in Peru.</p>", "Cautions": "<p>Boundaries are subject to change from rezoning</p>", "Citation": "<p>Supervisory Body for Forest and Wildlife Resources (OSINFOR). \"Peru permanent production forests.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Permanent production forests are areas of natural primary forest that, under a ministerial resolution of the Ministry of Agriculture, are available to private interests for the preferential use of wood and other forest resources as well as wildlife as proposed by the forest and wildlife authority.</p><p>In these areas, use rights for different products of wood and wildlife may be granted, as long as they don't affect the long-term potential of said resources.</p><p>Learn more <a href=\"www.osinfor.gob.pe\">here</a> or visualize the original data <a href=\"sisfor.osinfor.gob.pe\">here</a>.</p>", "Title": "<p>Peru permanent production forests</p>", "Source": "<p><a href=\"http://www.osinfor.gob.pe/\">Supervisory Body for Forest and Wildlife Resources (OSINFOR)</a></p>", "Frequency of Updates": "<p>Biannual</p>", "Translated Overview": "<p>Los Bosques de Producción Permanente son áreas con bosques naturales primarios que mediante resolución ministerial del Ministerio de Agricultura se ponen a disposición de los particulares para el aprovechamiento preferentemente de la madera y de otros recursos forestales y de fauna silvestre a propuesta de la autoridad forestal y de fauna silvestre.</p><p>En estas áreas pueden otorgarse derechos para el aprovechamiento de productos diferentes de la madera y fauna silvestre, en tanto no afecten el potencial aprovechable de dichos recursos.</p><p>Aprenda más <a href=\"www.osinfor.gob.pe\">aquí</a> o visualice los datos originales <a href=\"sisfor.osinfor.gob.pe\">aquí</a>.</p>", "Translated_Title": "<p>Peru bosques de producción permanente</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>May 2015</p>"}, "nam_resource_rights": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>NACSO. \"Namibia community forests.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of areas registered as community forests in Namibia. Community forests are recognized by the Minister of Environment and Tourism as communal lands subject to a management plan agreed upon by the Minister and a representative body of communal land members. In accordance with the agreement, the management plan grants communal land members the rights to manage and use natural resources, including the removal of forest produce for fuel, personal shelter, or livestock shelter; allows for agricultural activity; allows communal land members to authorize others to use the community forest's natural resources; and allows communal land members to collect a fee and set conditions for the use of natural resources.</p>", "Title": "<p>Namibia community forests</p>", "Source": "<p>Namibian Association of Community Based Natural Resource Management (CBNRM) Support Organisations (NACSO)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Namibia</p>", "Date of Content": "<p>N/A</p>"}, "usa_conservation_easements": {"Function": "<p>Maps the boundaries of conservation easements on private lands and provides information on their status and management</p>", "Cautions": "<p>The <a href=\"http://conservationeasement.us/about/completeness\">NCED completeness maps</a> measure the number of easements that are in the NCED database compared to the estimated total number of easements the NCED team is aware of from the Land Trust Alliance Census data and the NCED data collection efforts. Easements are known yet not in NCED because, 1) they have not been digitized, 2) they were withheld from NCED, or 3) the NCED team is still working with the easement holders to collect the information.</p><p>Approximately 70% of known land trusts are included in the Census; however, the Census gives us a good base number for comparison with NCED. There is no census for publicly-held easements so the total number of publicly-held easements is based on the data collection efforts of NCED.</p>", "Citation": "<p>National Conservation Easement Database. \"USA conservation easements.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>A conservation easement, according to the Land Trust Alliance, is \"a legal agreement between a landowner and a land trust or government agency that permanently limits uses of the land in order to protect its conservation values.\" The National Conservation Easement Database (NCED) is the first national database of conservation easements in the United States. Voluntary and secure, the NCED respects landowner privacy and will not collect landowner names or sensitive information. This public-private partnership brings together national conservation groups, local and regional land trusts, and state and federal agencies around a common objective. The NCED provides a comprehensive picture of the estimated 40 million acres of privately owned conservation easement lands, recognizing their contribution to America's natural heritage, a vibrant economy, and healthy communities.</p><p>Before the NCED was created no single, nationwide system existed for sharing and managing information about conservation easements. By building the first national database and web site to access this information, the NCED helps agencies, land trusts, and other organizations plan more strategically, identify opportunities for collaboration, advance public accountability, and raise the profile of what's happening on-the-ground in the name of conservation.</p><p>With the initial support of the <a href=\"\">U.S. Endowment for Forestry and Communities</a>, NCED is the result of a collaboration between five environmental non-profits: <a href=\"http://www.landscope.org/connect/find/partners/tpl/\">The Trust for Public Land</a>, <a href=\"http://www.ducks.org/\">Ducks Unlimited</a>, <a href=\"http://www.landscope.org/connect/find/partners/defenders/\">Defenders of Wildlife</a>, <a href=\"http://www.landscope.org/connect/find/partners/cbi/\">Conservation Biology Institute</a>, and <a href=\"http://www.natureserve.org/\">NatureServe</a>.</p>", "Title": "<p>USA conservation easements</p>", "Source": "<p>National Conservation Easement Database</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>United States</p>", "Date of Content": "<p>2014</p>"}, "tiger_conservation_landscapes": {"Function": "<p>Displays contiguous areas of suitable tiger habitat that have shown consistent and confirmed evidence of tigers</p>", "Cautions": "<p>Tiger Conservation Landscapes were created under the assumption that suitable habitat depends on quality and size of land cover and prey base.</p><p>Land cover data was problematic in certain geographies due to the presence of tree plantations. In some cases, forest cover was overestimated or underestimated.</p><p>The tiger location database, on which this data set was built, is incomplete for some regions, and the data comes from a variety of sources and research methods.</p>", "Citation": "<p>WWF and RESOLVE. \"Tiger Conservation Landscapes.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>Tiger Conservation Landscapes (TCLs) are large blocks of contiguous or connected area of suitable tiger habitat that that can support at least five adult tigers and where tiger presence has been confirmed in the past 10 years. The data set was created by mapping tiger distribution, determined by land cover type, forest extent, and prey base, against a human influence index. Areas of high human influence that overlapped with suitable habitat were not considered tiger habitat.</p><p>Tigers require a large area to survive. Accordingly, habitat loss is a major cause of the species' rapid decline. Before this data set, many countries containing tigers did not have spatially explicit tiger habitat maps necessary to develop habitat conservation and management plans. Among others, this information gap was an impetus to developing the TCL data set.</p>", "Title": "<p>Tiger Conservation Lanscapes</p>", "Source": "<p>Dinerstein, E., Loucks, C.J., Wikramanayake, E., Ginsberg, J., Sanderson, E., Seidensticker, J., Forrest, J.L., Bryja, G., Heydlauff, A., Klenzendorf, S., Mills, J, O'Brien, T., Shrestha, M, Simons, R., Songer, M. 2007. \"The fate of wild tigers.\" BioScience 57 (June 2007): 508-14.</p>", "Frequency of Updates": "<p>Updated as new data becomes available through Biodiversity &amp; Wildlife Solutions, RESOLVE</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Bangladesh, Bhutan, Cambodia, China, India, Indonesia, Laos, Malaysia, Myanmar, Nepal, Russia, Thailand and Vietnam.</p>", "Date of Content": "<p>2007</p>"}, "prodes": {"Function": "<p>Deforestation monitoring system for the Brazilian Amazon used by the Brazilian government to establish public policy</p>", "Cautions": "<p>PRODES only identifies forest clearings of 6.25 hectares or larger, so forest degradation or smaller clearings from fire or selective logging are not detected.</p><p>Frequent cloud cover over areas of the Amazon may change the reported year of deforestation. The year reported is the first year deforestation is identified by analysts, but this does not necessarily correspond to the year of deforestation if the landscape has been covered by clouds in previous years.</p>", "Citation": "<p>National Institute of Space Research (INPE). \"PRODES deforestation.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"http://creativecommons.org/licenses/by-sa/3.0/deed.en\">Creative Commons BY SA 3.0</a></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>The PRODES project monitors clear cut deforestation in the Brazilian Legal Amazon, and has produced annual deforestation rates for the region since 1988. The Brazilian government uses these figures to establish public policy, including defining access to credit in the Amazon biome, establishing deforestation reduction goals, and soliciting funds to reduce deforestation. PRODES historically used Landsat 5 images, but now also incorporates imagery from Landsat 7 and 8, CBERS-2, CBERS-2B, Resourcesat-1, and UK2-DMC. PRODES is operated by the National Institute of Space Research (INPE) in collaboration with the Ministry of the Environment (MMA) and the Brazilian Institute of Environment and Renewable Natural Resources (IBAMA). Since 2002, all PRODES data is publicly available online.</p><p>Input images for each of the 220 Landsat footprints that cover the Brazilian Amazon are selected based on their lack of cloud cover and their capture date. The PRODES system uses the seasonal year, starting on August 1st, to calculate annual deforestation, so images are selected as near to this date as possible (generally from July, August, and September). From 2003 to 2005, analysts used image transformation to determine the components of vegetation, soil, and shadow using the program SPRING. These components were segmented and classified into the classes of forest, non-forest, deforestation in the target year, previous deforestation, clouds, and water, which are then manually corrected by experts. Starting in 2005, a new methodology was implemented which makes use of the open source TerraAmazon platform. The platform allows the PRODES analysis to be more uniform and can incorporate imagery from a variety of satellites. As before, images are selected to be as cloud free as possible. The images are then masked to exclude non-forest, previous deforestation, and water using the previous year's analysis. Analysts then delineate deforested polygons in the intact forest of the previous year. More information on the methodology can be found on the <a href=\"http://www.obt.inpe.br/prodes/index.php\">PRODES website</a>.</p><p>This data set shows deforestation from 1997-2000, and annual deforestation between 2000 and 2015.</p>", "Title": "<p>PRODES deforestation (annual, 30m, Brazilian Amazon, INPE)</p>", "Source": "<p><a href=\"http://www.inpe.br/\">INPE</a></p>", "Frequency of Updates": "<p>Annual</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters, minimum mapping unit of 6.25 hectares</p>", "Geographic Coverage": "<p>Brazilian Amazon</p>", "Date of Content": "<p>1997-2015</p>"}, "per_regional_protected_areas": {"Function": "<p>Shows the distribution of regional protected areas.</p>", "Cautions": "<p></p>", "Citation": "<p>Servicio Nacional de Áreas Naturales Protegidas (SERNANP). \"Peru regional protected areas.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.com.</p>", "License": "<p>May not be modified from the original data.</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This layer shows protected areas that are managed by regional governments. The laws established for national protected areas also apply, where relevant, to regional protected areas. Regional protected areas are not divided into categories, but this does not mean that their conservation objectives are all the same.</p><p>Regional protected areas are managed in coordination with municipalities, native or rural communities, other people that live in the area, and public and private institutions. Administration of regional protected areas can be delegated, with prior permission of the regional government, to individuals with interest and the ability to manage the area.</p><p>Regional protected areas respect pre-existing rights within their interior, but these activities should be compatible with the goal of national heritage.</p>", "Title": "<p>Peru regional protected areas</p>", "Source": "<p><a href=\"http://www.sernanp.gob.pe/sernanp/\">Servicio Nacional de Áreas Naturales Protegidas (SERNANP)</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p>Esta capa muestra aquellas áreas protegidas administradas por los gobiernos regionales. Las normas establecidas para las áreas de administración nacional se aplican también, en lo que es pertinente, a las ACR. Para este nivel de áreas no existen categorías, aunque ello no significa que sus objetivos de conservación sean siempre los mismos.</p><p>Las ACR se administran en coordinación con las municipalidades, comunidades campesinas o nativas y demás poblaciones locales que habiten en el área, e instituciones públicas y privadas. La administración de estas áreas protegidas puede delegarse, con la opinión previa favorable del gobierno regional correspondiente, a personas jurídicas de derecho privado que acrediten interés y capacidad de gestión de las mismas.</p><p>Su establecimiento respeta los derechos de propiedad al interior del área adquiridos con anterioridad, pero su ejercicio debe ser compatible con su carácter de patrimonio de la nación.</p>", "Translated_Title": "<p>Perú áreas protegidas regionales</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>June 2015</p>"}, "global_mangroves": {"Function": "<p>This data set shows the global distribution of mangrove forests, derived from earth observation satellite imagery</p>", "Cautions": "<p>Results were validated using existing distribution data and published literature.</p><p>Note that small patches (&lt; 900-2,700 sq-m) of mangrove forests cannot be identified using this approach. This methodological approach had a number of challenges, such as cloud cover and noise. There may also be areas where land cover was misclassified.</p><p>As the data set may still contain overlapping polygons, a dissolve operation (within a GIS) might be needed before surface area calculations are carried out.</p>", "Citation": "<p>Giri C, Ochieng E, Tieszen LL, Zhu Z, Singh A, Loveland T, Masek J, and Duke N. \"Global mangroves\". 2011. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"http://www.unep-wcmc.org/policies/general-data-license-excluding-wdpa#data_policy\">UNEP-WCMC General Data License</a></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>To improve scientific understanding of the extent and distribution of mangrove forests of the world the status and distribution of global mangroves were mapped using recently available Global Land Survey (GLS) data and the Landsat archive.The project interpreted approximately 1000 Landsat scenes using hybrid supervised and unsupervised digital image classification techniques. Results were validated using existing GIS data and the published literature to map ‘true mangroves'.</p><p>The total area of mangroves in the year 2000 was 137,760 km2 in 118 countries and territories in the tropical and subtropical regions of the world. Approximately 75% of world's mangroves are found in just 15 countries, and only 6.9% are protected under the existing protected areas network (IUCN I-IV). Our study confirms earlier findings that the biogeographic distribution of mangroves is generally confined to the tropical and subtropical regions and the largest percentage of mangroves is found between 5° N and 5° S latitude.</p><p>The remaining area of mangrove forest in the world is less than previously thought; the estimate provided in this study is 12.3% smaller than the most recent estimate by the Food and Agriculture Organization (FAO) of the United Nations. This data set presents the most comprehensive, globally consistent and highest resolution (30 m) global mangrove database ever created</p>", "Title": "<p>Mangrove forests (2000)</p>", "Source": "<p>Giri C, Ochieng E, Tieszen LL, Zhu Z, Singh A, Loveland T, Masek J, &amp; Duke N (2011). Status and distribution of mangrove forests of the world using earth observation satellite data. Global Ecology and Biogeography 20: 154-159.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Mapped from 30m Landsat imagery</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2000</p>"}, "cod_primary_forest": {"Function": "<p>Shows the location of primary forests in the DRC in 2000</p>", "Cautions": "<p>The accuracy of this data has not been assessed</p>", "Citation": "<p>Observatoire Satellital des forêts d'Afrique centrale, South Dakota State University, and University of Maryland. \"Democratic Republic of the Congo primary forests\". Accessed through Global Forest Watch on [date]. <a href=\"www.globalforestwatch.org\">www.globalforestwatch.org</a></p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set shows the coverage of primary humid tropical forest in the Democratic Republic of the Congo in the year 2000 at a 60 meter resolution. \"Primary forest\" is defined in this data set as mature humid tropical forest with greater than 60% canopy cover, and differs from \"secondary forest\" (regrowing forest with greater than 60% canopy cover) and \"woodlands\" (between 30% and 60% canopy cover). The authors created a composite of cloud-free Landsat imagery during the growing season of 2000 to conduct the analysis. They applied supervised bagged classification tree models to separate forest areas from non-forest based on training sites. Within forest areas, primary forests were separated from secondary forests and woodlands using supervised classification. For more information on methodology, see <a href=\"http://www.sciencedirect.com/science/article/pii/S0034425712000430\">here</a>.</p>", "Title": "<p>DEMOCRATIC REPUBLIC OF THE CONGO PRIMARY FORESTS</p>", "Source": "<p>Observatoire Satellital des forêts d'Afrique centrale (OSFAC), South Dakota State University (SDSU), and University of Maryland (UMD)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>60 x 60 meters.</p>", "Geographic Coverage": "<p>Democratic Republic of Congo</p>", "Date of Content": "<p>2000</p>"}, "idn_soil_acidity": {"Function": "<p>Displays soil acidity.</p>", "Cautions": "<p></p>", "Citation": "<p>\"Soil Acidity.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows soil acidity, based on Kalimantan RePPProT data (1990, 1:250,000 scale). This data was provided and processed by Daemeter Consulting and was prepared by the World Resources Institute for use in the Suitability Mapper (2012). Data separated into categories of acidity: excessively acid (&lt;4.0); extremely acid (4.0-4.5); very strongly acid (4.6-5.0); strongly acid (5.1-5.5); moderately acid (5.6-6.0); slightly acid (6.1-6.5); neutral (6.6-7.3).</p>", "Title": "<p>Soil Acidity</p>", "Source": "<pre><code>Regional Physical Planning Program for Transmigration (RePPProT) (1990). Data provided and processed by Daemeter Consulting. Prepared by the World Resources Institute (2012).</code></pre>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000</p>", "Geographic Coverage": "<p>Kalimantan, Papua, Sumatra, and Sulawesi</p>", "Date of Content": "<p>1990</p>"}, "quicc_alerts": {"Function": "<p>Identifies areas of forested land that have lost at least 40% of their green vegetation cover compared to the same quarter of the previous year</p>", "Cautions": "<p>When zoomed out, this data layer displays some degree of inaccuracy because the data points must be collapsed to be visible on a larger scale. Zoom in for greater detail.</p>", "Citation": "<p>NASA Ames Research Center and California State University. \"QUICC alerts.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>The <a href=\"http://geo.arc.nasa.gov/sge/casa/latest.html\">Quarterly Indicator of Cover Change (QUICC)</a> product was developed at the NASA Ames Research Center by the <a href=\"http://cquest.arc.nasa.gov:8399/casa/\">CASA</a> ecosystem modeling team. QUICC compares the MODIS global vegetation index (VI) images at the exact same time period each year on a quarterly basis (end of March, June, September, and December) and identifies land areas that have lost at least 40% of their green vegetation from the previous product and over the past year. This level of green vegetation loss is commonly associated with major forest or tree cover loss.</p><p>The CASA team updates the global QUICC products as soon as the newest quarterly MODIS worldwide VI image is produced. After September (Q3) 2012, the data were adjusted to exclude forest areas located &gt;37 degrees north as a result of confusion caused by year-to-year variations in seasonal snow cover.</p>", "Title": "<p>QUICC alerts (quarterly, 5km, &lt;37 degrees north, NASA)</p>", "Source": "<p><a href=\"geo.arc.nasa.gov/sge/casa/latest.html\">NASA-CASA Project</a></p>", "Frequency of Updates": "<p>Quarterly (April, July, October, January)</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>5 x 5 kilometers</p>", "Geographic Coverage": "<p>Global, except for areas &gt;37 degrees north</p>", "Date of Content": "<p>October 2011–present</p>"}, "aus_land_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to the land and certain resources</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"AUSTRALIA ABORIGINAL FREEHOLD LANDS.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>Creative Commons Attribution 4.0 International Licence</p>", "Tags": "<p>Country data</p>", "Overview": "<p>The inalienable Aboriginal freehold lands data set represents boundary and attribute information for land parcels, granted to incorporated Aboriginal groups through the Aboriginal Land Rights (Northern Territory) Act of 1976, which are greater than 40 hectares. Aboriginal land is private property owned under special freehold title. It is inalienable, meaning it cannot be bought, acquired, or forfeited. The inalienable Aboriginal freehold is granted as a communal title (where land is held collectively by a group, rather than by individuals), and is the strongest form of title in Australia. This title gives Aboriginal groups the power to control the direction and pace of development on their land. The data set only includes Aboriginal lands that are officially registered. More information is available at: http://www.ga.gov.au/metadata-gateway/metadata/record/42339/.</p>", "Title": "<p>AUSTRALIA ABORIGINAL FREEHOLD LANDS</p>", "Source": "<p>Generally based on a combination of sources, including government agencies, NGOs and other organizations. For information on country-specific concessions data please refer to the Data page.</p>", "Frequency of Updates": "<p>None planned</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Australia</p>", "Date of Content": "<p>2003</p>"}, "alliance_for_zero_extinction_sites": {"Function": "<p>Displays critical sites for conservation that contain endangered species with limited ranges and populations found nowhere else on the planet</p>", "Cautions": "<p></p>", "Citation": "<p>Alliance for Zero Extinction (2010). 2010 AZE Update. www.zeroextinction.org. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>Created by the <a href=\"http://www.zeroextinction.org/\">Alliance for Zero Extinction (AZE)</a>, this data set shows 587 sites for 920 species of mammals, birds, amphibians, reptiles, conifers, and reef-building corals. The species found within these sites have extremely small global ranges and populations; any change to habitat within a site may lead to the extinction of a species in the wild. To meet AZE Extinction Site status, a site must:</p><ul><li><p>Contain at least one Endangered or Critically Endangered species</p></li><li><p>Be the sole area where an Endangered or Critically Endangered species occurs</p></li><li><p>Contain greater than 95% of either the known resident population of the species or 95% of the known population of one life history segment (e.g. breeding or wintering) of the species</p></li><li><p>Have a definable boundary (e.g., species range, extent of contiguous habitat, etc.)</p></li></ul><p>Launched in 2005, the Alliance for Zero Extinction (AZE) engages 83 non-governmental biodiversity conservation organizations working to prevent species extinctions. The AZE identifies and safeguards places where species evaluated to be Endangered or Critically Endangered by the <a href=\"http://www.iucn.org/\">International Union for Conservation of Nature</a> are restricted to single remaining sites.</p>", "Title": "<p>Alliance for Zero Extinction sites</p>", "Source": "<p>Alliance for Zero Extinction</p>", "Frequency of Updates": "<p>Every 5 years</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2010; Updated March 16, 2012</p>"}, "cmr_mining": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for extraction of minerals</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Cameroon mining permits.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries of prospective mining permits for Cameroon, as well as the type of mineral resource. Map data were provided by the Cameroon Ministry of Mines and Technological Development and published in a collaboration with the World Resources Institute. For more information and data sets, see the Interactive Forest Atlas for Cameroon.</p>", "Title": "<p>CAMEROON MINING PERMITS</p>", "Source": "<p>Cameroon Ministry of Mines and Technological Development.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cameroon</p>", "Date of Content": "<p>n/a</p>"}, "col_plantations": {"Function": "<p>Shows the coverage of tree-based plantations</p>", "Cautions": "<p>An accuracy assessment found 40% false positives and 18% false negatives for the presence of plantations, with an overall accuracy of 79%. Overall accuracies were lowest in Indonesia at 68%.</p><p>The accuracies of the species and type labels were not assessed. These fields represent the best guess of the analysts and should not be used for official purposes.</p><p>Polygons labeled as clearings were bare or had very young vegetation as of 2013 or 2014, but contextual clues suggest that these areas will eventually become tree plantations.</p><p>A subset of this data set more appropriate for supply chain monitoring can be found on <a href=\"commodities.globalforestwatch.org\">GFW Commodities</a>.</p>", "Citation": "<p>Transparent World. \"Colombia Tree Plantations.\" 2015. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set was created by Transparent World, with the support of Global Forest Watch. Many studies depicting forest cover and forest change cannot distinguish between natural forests and plantations. This data set attempts to distinguish tree plantations from natural forest for seven key countries: Brazil, Cambodia, Colombia, Indonesia, Liberia, Malaysia, and Peru.</p><p>Given the variability of plantations and their spectral similarity to natural forests, this study used visual interpretations of satellite imagery, primarily <a href=\"http://landsat.usgs.gov/\">Landsat</a>, supplemented by high resolution imagery (Google Maps, Bing Maps, or Digital Globe), where available, to locate plantations. Analysts hand-digitized plantation boundaries based on several key visual criteria, including texture, shape, color, and size.</p><p>Each polygon is labelled with the plantation type and when possible, the species. A \"gr\" in front of the species name indicates a group of species, such as pines or fruit, where the individual species was not identifiable. The percentage of plantation coverage indicates a rough estimate of the prevalence of plantation within apolygon (as in the case of a mosaic). Types are defined as follows:</p><p>Large industrial plantation: single plantation units larger than 100 hectaresMosaic of medium-sized plantations: mosaic of plantation units &lt; 100 hectares embedded within patches of other land useMosaic of small-sized plantations: mosaic of plantation units &lt; 10 hectares embedded within patches of other land use.Clearing/ very young plantation: bare ground with contextual clues suggesting it will become a plantations (shape or pattern of clearing, proximity to other plantations, distinctive road network, etc)For more information on this data set and how it was produced, see the forthcoming WRI Technical Note associated with this project.</p>", "Title": "<p>Colombia Tree Plantations</p>", "Source": "<p><a href=\"http://www.transparentworld.ru/en/\">Transparent World</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Based on 30 x 30 meter data</p>", "Geographic Coverage": "<p>Colombia</p>", "Date of Content": "<p>2013–2014</p>"}, "pan_land_rights": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>National Coordinating Body of Indigenous Peoples in Panama (COONAPIP). \"Panama Comarcas lands.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of areas designated as comarcas in Panama. Comarcas are legally recognized semi-autonomous areas where indigenous peoples own the land and resources with rights of access, use, withdrawal, management, and exclusion. Although the Government retains ownership of subsoil resources, the indigenous community must be consulted by government and private organizations for proposed developments on their lands. The government and mining concessionaire are required to guarantee benefits to the community and compliance with sustainable development practices.</p>", "Title": "<p>Panama Comarcas lands</p>", "Source": "<p>National Coordinating Body of Indigenous Peoples in Panama (COONAPIP)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Panama</p>", "Date of Content": "<p>N/A</p>"}, "wind_direction": {"Function": "<p>Provides an animation of wind direction data collected 4 times daily.</p>", "Cautions": "<p>http://www.weather.gov/disclaimer </p>", "Citation": "<p>NOAA Operational Model Archive and Distribution Systemhttp://nomads.ncdc.noaa.gov/data.php?name=access#hires<em>weather</em>datasetsLearn more or download data</p>", "License": "<p></p>", "Tags": "<p>Air Quality</p>", "Overview": "<p>This visualization of wind direction in near-real time combines the visualization of wind direction data from the Global Forecast System (GFS) spectral model http://nomads.ncep.noaa.gov/txt<em>descriptions/GFS</em>high<em>resolution</em>doc.shtml as well as code developed by Cameron Beccario https://github.com/cambecc/earth, to create a visualization by interpolating wind direction between measurements. The GFW model was originally developed by J. Sela (Sela 1982, 1988), and is continuously improved by the Global Climate and Weather Modeling Branch which conducts a program of research and development in support of the Environmental Modeling Center (EMC) (http://www.emc.ncep.noaa.gov/) of the National Centers for Environmental Prediction (NCEP http://www.ncep.noaa.gov/). The operational forecasting mission for global prediction for medium range (3-14 days) and for extended range (week2 – S/I) is at http://www.emc.ncep.noaa.gov/gmb/mission.html. The operational GFS consists of the final Global Data Assimilation System, the GFS forecasts (GFS), and the Ensemble forecasts (ENS). The GFS is a consolidation of the forecasts formerly known as the Aviation (AVN) and the Medium Range Forecast (MRF).</p><p>The wind direction visualization utilizes data from the NOAA National Operational Model Archive &amp; Distribution System, which may be accessed at http://nomads.ncdc.noaa.gov/data.php?name=access#hires<em>weather</em>datasets. Wind direction data are collected by satellite 4 times per day.</p>", "Title": "<p>Wind Direction</p>", "Source": "<p>NOAA</p>", "Frequency of Updates": "<p>4 times a day</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>N/A</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>real-time</p>"}, "gfw_logging": {"Function": "<p>Displays boundaries of forested areas allocated by governments to companies for harvesting timber and other wood products.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Managed forest concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>\"Managed forests\" refers to areas allocated by a government for harvesting timber and other wood products in a public forest. Managed forests are distinct from wood fiber concessions, where tree plantations are established for the exclusive production of pulp and paper products. \"Concession\" is used as a general term for licenses, permits, or other contracts that confer rights to private companies to manage and extract timber and other wood products from public forests; terminology varies at the national level, however, and includes \"forest permits,\" \"tenures,\" \"licenses,\" and other terms.</p><p>This data set displays managed forest concessions as a single layer assembled by aggregating data for multiple countries. The data may come from government agencies, NGOs, or other organizations and varies by date and data sources. For more information on concession data for each country please visit the <a href=\"data.globalforestwatch.org\">Open Data Portal</a>.</p><p>If you are aware of concession data for additional countries, please email us <a href=\"mailto:gfw@wri.org\">here</a>.</p>", "Title": "<p>Managed forest concessions (select countries)</p>", "Source": "<p>Cameroon: Ministry of Forestry and Wildlife &amp; WRI Canada: Global Forest Watch Canada Central African Republic: Ministry of Water and Forests, Hunting, and Fishing &amp; WRI Democratic Republic of the Congo: Ministry of Environment, Nature Conservation, and Tourism &amp; WRI Equatorial Guinea: Ministry of Agriculture and Forests &amp; WRI Gabon: Ministry of Forest Economy, Water, Fisheries, and Aquaculture &amp; WRI Indonesia: Ministry of Forestry Liberia: Global Witness Republic of the Congo: Ministry of Forest Economy &amp; WRI</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Currently available for Cameroon, Canada, Central African Republic, Democratic Republic of the Congo (DRC), Equatorial Guinea, Gabon, Indonesia, Liberia, and Republic of the Congo.</p>", "Date of Content": "<p>Varies by country</p>"}, "mongabay_stories": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>N/A</p>", "License": "<p></p>", "Tags": "<p>Stories</p>", "Overview": "<p>This layer displays stories from <a href=\"http://www.mongabay.com/\">Mongabay</a>, a leading environmental science and conservation news website. Stories published within one year of the current date are tagged to a specific location and provide in-depth research or commentary on local forest issues. More information can be found at <a href=\"http://www.mongabay.com/\">Mongabay.com</a>.</p>", "Title": "<p>Mongabay stories</p>", "Source": "<p>N/A</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>N/A</p>", "Date of Content": "<p>N/A</p>"}, "nzl_land_rights": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>Land Information New Zealand. \"New Zealand aboriginal lands.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of areas designated as Māori Lands. These areas include both Māori freehold lands and Māori customary lands. Māori customary lands belong to the Crown but are communally held by Māori in accordance with customary values and practices, generally referred to as tikanga Māori. Māori freehold lands are Māori customary lands that have been converted, through application to the Māori Land Court, to the titled, private possession of Māori individuals or small groups (fewer than five owners). Most Māori land falls under the category of Māori freehold land. The Native Lands Act of 1862 created the Māori Land Court, which oversees the administration of freehold land titles.</p>", "Title": "<p>New Zealand aboriginal lands</p>", "Source": "<p>Land Information New Zealand (LINZ)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>New Zealand</p>", "Date of Content": "<p>N/A</p>"}, "raisg_indigenous_territories": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to the land and certain resources in the Amazon Basin</p>", "Cautions": "<p>Some countries provide data for the entire country (Bolivia, Ecuador, French Guiana, Guyana, and Suriname), while others only provide land rights data for the Amazon portion of their country (Brazil, Colombia, Peru, and Venezuela).</p><p>Unfortunately, RAISG data is not downloadable or analyzable on Global Forest Watch at this time.</p>", "Citation": "<p>RAISG. \"Indigenous Territories of the Amazon Basin\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>People</p>", "Overview": "<p><a href=\"http://raisg.socioambiental.org/\">RAISG</a> is a network of organizations with the goal of sharing georeferenced socioeconomic data throughout the Amazon Basin. This data set shows the boundaries of indigenous territories in Bolivia, the Brazilian Amazon, the Colombian Amazon, Ecuador, French Guiana, Guyana, the Peruvian Amazon, Suriname, and the Venezuelan Amazon. The territories are divided into four categories of legal recognition: \"Traditional occupation without legal recognition\", \"Proposed territorial reserve\", \"Territorial reserve or intangible zone\" and \"Recognized indigenous land\".</p>", "Title": "<p>Amazon Basin indigenous territories (RAISG)</p>", "Source": "<p>Data is aggregated by RAISG - the Amazon Socio-environmental Georeferenced Information Network. Partner organizations from each country contribute the data.</p><p>BoliviaPartner: Friends of Nature Foundation (FAN), 2013Source: Instituto Nacional de Reforma Agraria - INRA, 2013 e Sistema Nacional de Información para el Desarollo - SNID</p><p>BrazilPartner: Instituto Socioambiental (ISA), 2013Source: Instituto Socioambiental/ISA</p><p>ColombiaPartner: Gaia Amazonas Foundation (FGA), 2012Source:  INCODER</p><p>EcuadorPartner: Ecociencia, 2012Source: Ecociência, 2013; GAD Sucumbíos,2014; MAE,2012.</p><p>French GuianaPartner: Instituto Socioambiental (ISA), 2009Source: Direction Régionale de l'Environnement de Guyane, 2007</p><p>GuyanaPartner: Instituto Socioambiental (ISA), 2009Source: Indigenous Affair/Government of Guyana</p><p>PeruPartner: Institute of the Common Good (IBC), 2013Source:  ACPC, AIDESEP, CEDIA, CIPTA, FENAMAD, GEF/PNUD, GEF/PNUD-IBC, GOREL, GORESAM,IBC, IBC - ACPC, IBC - AIDESEP, IBC - PETT, INDEPA, PETT, PFS-IRG 2002, WWF.</p><p>SurinamePartner: Amazon Conservation Team (ACT), 2009Source: Amazon Conservation Team (ACT)</p><p>VenezuelaPartner: Provita, 2015Source: OIPUS-OPIJKA-CIAG-UNEG 2008 /  OIPUS-WATANIBA 2011 / OIPUS-OPUHC-Wataniba-Provita 2014-2015;STCND/DGPOA/MPPA 2014;Ministerio del Poder Popular para la Salud, mapa, 2007;ISA, HUTUKARA, WATANIBA, HORONAMI, 2014, Comunidades, Tierra y Hábitat Yanomami Brasil-Venezuela,KUYUJANI, KUYUJANI ORIGINARIO, KUYUNU, WATANIBA, PROVITA, 2014-2015  Proyecto BABA</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Bolivia, the Brazilian Amazon, the Colombian Amazon, Ecuador, French Guiana, Guyana, the Peruvian Amazon, Suriname, and the Venezuelan Amazon</p>", "Date of Content": "<p>Varies by country</p>"}, "gab_mining": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for extraction of minerals</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Gabon mining permits.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries for mining permits and prospecting permits for Gabon. The data set was produced by the Gabon Ministry of Mines, Petroleum, and Hydrocarbons and the World Resources Institute for the Interactive Mining, Forest, and Conservation Atlas of Gabon. For more information, see the <a href=\"http://www.wri.org/publication/interactive-forest-atlas-gabon-atlas-forestier-interactif-du-gabon\">Interactive Forest Atlas of Gabon</a>.</p>", "Title": "<p>Gabon mining permits</p>", "Source": "<p>Democratic Republic of the Congo Ministry of Mines Mining Registry (CAMI)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Gabon</p>", "Date of Content": "<p>n/a</p>"}, "cmr_logging": {"Function": "<p>Boundaries of permanent forests managed by the Government (Forest Management Units) or councils (Council forests)</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Cameroon Forest Management Units.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.\"Managed forests.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>Logging in Cameroon's forests is permitted within Forest Management Units (FMUs). This data set displays the FMUs within Cameroon's permanent forest estate. Selective logging is permitted in Cameroon's FMUs, which are further divided into logging concessions called annual allowable cuts (AACs). These logging permits require owners and operators to maintain permanent forest cover. This data set was produced in collaboration between the Cameroon Ministry of Forestry and Wildlife and WRI. For more information and data sets, see the <a href=\"http://www.wri.org/our-work/project/congo-basin-forest-atlases\">Interactive Forest Atlas for Cameroon</a>.</p>", "Title": "<p>CAMEROON FOREST MANAGEMENT UNITS</p>", "Source": "<p>Cameroon Ministry of Forestry and Wildlife, World Resources Institute.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p>Les forêts de production</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cameroon</p>", "Date of Content": "<p>n/a</p>"}, "idn_conservation_areas": {"Function": "<p>Displays areas classified as conservation areas by the Ministry of Forestry.</p>", "Cautions": "<p></p>", "Citation": "<p>\"Conservation areas.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows the conservation areas in Kalimantan. Conservation areas include the following legal classifications defined by the Ministry of Forestry (1:250,000 scale):</p><pre><code>marine national parknational parknational protected areanature reservesprotected (from patch)protection forest</code></pre><p>Download the full methodology document here</p>", "Title": "<p>Conservation Areas</p>", "Source": "<pre><code>Ministry of Forestry (year unknown). Kawasan Hutan (Forest Estate) land use maps, General Direktorat of Planning, Ministry of Forestry; using the subsets for conservation areas including Hutan Lindung (Protection Forest) and Hutan Konservasi (Conservation Forest); downloaded from http://appgis.dephut.go.id/appgis/kml.aspx in March 2010, with maps for Riau and Central Kalimantan downloaded in March 2011. Processed and provided by Greenpeace. Prepared by the World Resources Institute (2012).</code></pre>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>year unknown</p>"}, "idn_soil_drainage": {"Function": "<p>Displays soil drainage classified by category.</p>", "Cautions": "<p></p>", "Citation": "<p>\"Soil Drainage.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows the soil drainage, based on result of a classification established from Kalimantan RePPProT dataon 'SL_drain1' field (1990, 1:250,000 scale) . This data was provided and processed by Daemeter Consulting and was prepared by the World Resources Institute for use in the Suitability Mapper (2012). Data separated into categories: stagnant; very poor; poor; moderately good; good; excessive; very excessive.</p>", "Title": "<p>Soil Drainage</p>", "Source": "<p>Regional Physical Planning Program for Transmigration (RePPProT) (1990). Data provided and processed by Daemeter Consulting. Prepared by the World Resources Institute (2012).</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000</p>", "Geographic Coverage": "<p>Kalimantan, Papua, Sumatra, and Sulawesi</p>", "Date of Content": "<p>1990</p>"}, "ejn_stories": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>N/A</p>", "License": "<p></p>", "Tags": "<p>Stories</p>", "Overview": "<p>This layer displays stories sourced from the <a href=\"http://earthjournalism.net/\">Earth Journalism Network</a>, a project of Internews that empowers and enables journalists from developing countries to cover the environment more effectively. Earth Journalism Network provides geo-tagged, syndicated stories through regional platforms, including InfoAmazonia (the Amazon), InfoCongo (the Congo Basin), and Ekuatorial (Indonesia). Stories are tagged to a specific location and provide in-depth research or commentary on local forest issues. More information can be found at <a href=\"http://earthjournalism.net/\">Earth Journalism Network</a>.</p>", "Title": "<p>Earth Journalism Network stories</p>", "Source": "<p>N/A</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>N/A</p>", "Date of Content": "<p>N/A</p>"}, "cmr_oil_palm": {"Function": "<p>CAMEROON AGRO-INDUSTRIAL ZONES</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Cameroon agro-industrial zones.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data layer shows the boundaries of agro-industrial zones, where oil palm and rubber tree plantations, as well as other crops, may be established. In Cameroon, industrial agriculture falls outside of the National Forest Estate. Agricultural plantations are allocated by the Ministry of Economy and Planning to private entities under long-term, renewable contracts, which are then monitored by the Ministry of Agriculture. The agro-industrial data set was mapped using satellite imagery, with ground-truthing to determine the crop type and operating company. Official documentation was often lacking, so boundaries should be considered approximate and nonexhaustive.</p>", "Title": "<p>CAMEROON AGRO-INDUSTRIAL ZONES</p>", "Source": "<p>Generally based on a combination of government documents, satellite imagery, and GPS data.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cameroon</p>", "Date of Content": "<p>2015</p>"}, "global_landcover": {"Function": "<p>Maps land cover distribution globally</p>", "Cautions": "<p>Data gaps in the MERIS 2009 satellite acquisitions (about 5% of the total data area) were filled using the GlobCover 2005 land cover map.</p><p>The lack of a short-wave infrared (SWIR) band in the MERIS sensor may result in underestimation of flooded forests. These classes were therefore imported from the 2005 GlobCover land cover map.</p><p>Delineation between land and water is not exhaustive, especially for inland water bodies, and locations of water may be inaccurate.</p>", "Citation": "<p>ESA and UCLouvain. \"Global land cover (GlobCover 2009).\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p><a href=\"http://due.esrin.esa.int/page_globcover.php\">GlobCover</a> is a European Space Agency (ESA) initiative which began in 2005 in partnership with the Joint Research Center, European Environmental Agency, UN Food and Agricultural Organization, UN Environment Programme, Global Observation of Forest Cover and Land Cover Dynamics, and International Geosphere-Biosphere Programme. The aim of the project was to develop a service capable of delivering global composites and land cover maps using observations from the 300 meter MERIS sensor on board the ENVISAT satellite mission. ESA makes land cover maps available covering 2 periods: December 2004 - June 2006 and January - December 2009. GlobCover products come with a thematic legend compatible with the UN Land Cover Classification System (LCCS).</p><p>Data in this layer was generated using MERIS images which were classified using both a supervised (human-verified) and unsupervised (automated)classification algorithm applied at two different seasonal time steps to create land cover classes based on both spectral and temporal properties of land cover. The labeling procedure is automated and based on the GlobCover 2005 (v2.2) land cover map. Several decision rules have been defined with the help of international land cover experts to create unique labels for each class.</p>", "Title": "<p>Land cover (2009)</p>", "Source": "<p>© ESA 2010 and UCLouvain</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>300 x 300 meters</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2009</p>"}, "khm_mining": {"Function": "<p>This data shows the location of known Mining Concessions in Cambodia</p>", "Cautions": "<p>This data set contains all of the data that is currently available to Open Development Cambodia (ODC) and is not exhaustive. Projects or areas with publicly known boundaries are mapped as polygons; those without publicly known boundaries are represented as dots on the map. The dots are placed in the center of the closest known geographical area and thus do not represent exact locations. The development landscape is constantly changing, and there are also additional developments for which data is not available. While ODC takes every effort to ensure that the details in this map are accurate and up to date, some of the projects or areas marked on the map may have since been modified or cancelled since the map was published. Moreover, additional developments may have been approved that are not yet included here.</p>", "Citation": "<p>Open Development Cambodia. \"Mining Licenses.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">CC By SA 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>The mining sector in Cambodia is mostly undeveloped, and active mining enterprises are typically small-scale quarries producing materials for construction, such as laterite, marble, granite, limestone, gravel and sand. There are also thousands of artisanal miners recovering gold and gemstones, often on a seasonal or part-time basis. There is no industrial-scale extraction of minerals, although many exploration licenses have been granted to mining companies and some have reported promising finds of gold. The mining law states that all mining in \"national cultural, historical and heritage sites\" is prohibited, and mining activities in \"protected, reserved or restricted\" areas can only be carried out with written permission of the authority responsible. The 2002 Law on Forestry allows mining within the permanent forest estate, however, any proposed mining operation must be the subject of a ‘prior study-evaluation' by the Ministry of Agriculture, Forestry and Fisheries (MAFF). The legality of mining operations on lands traditionally managed by indigenous people requires clarification.</p><p>This dataset contains data for mining licenses in Cambodia with contract dates starting from 1995 to 2014. Due to the lack of publicly available information, this dataset does not include information on implementation status of mines or change in ownership of mining licenses.</p><p>Open Development Cambodia collected the data from a variety of public domain sources such as the government, non-governmental organizations (NGOs), research institutes, company websites, and news reports.</p>", "Title": "<p>Cambodia mining licenses</p>", "Source": "<p><a href=\"https://cambodia.opendevelopmentmekong.net/\">Open Development Cambodia</a></p>", "Frequency of Updates": "<p>Monthly (if public domain information is available)</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cambodia</p>", "Date of Content": "<p>1995-2014</p>"}, "cod_logging": {"Function": "<p>Displays boundaries of forested areas allocated by governments to companies for harvesting timber and other wood products.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Democratic Republic managed forests.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Forest concession data for the Democratic Republic of the Congo (DRC) represent geographic areas permitted for exploitation of timber by selective logging. This data set was produced through a collaboration between the DRC Ministry of Environment, Nature Conservation, and Tourism (MECNT) and WRI. For more information, see the <a href=\"http://www.wri.org/publication/interactive-forest-atlas-democratic-republic-congo-atlas-forestier-interactif-de-la\">Interactive Forest Atlas for the Democratic Republic of the Congo</a>.</p>", "Title": "<p>DEMOCRATIC REPUBLIC OF THE CONGO FOREST TITLES</p>", "Source": "<p>Democratic Republic of the Congo Ministry of Environment, Nature Conservation, and Tourism (MECNT); Department for Permanent Service for Forest Inventory and Management (SPIAF); World Resources Institute; Asset Management and Forest Management (DIAF); Forest Management Branch (FMB)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Democratic Republic of Congo</p>", "Date of Content": "<p>n/a</p>"}, "gfw_oil_palm": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for oil palm plantations</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Oil palm concessions.” Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>\"Oil palm concession\" refers to an area allocated by a government or other body for industrial-scale oil palm plantations.</p><p>This data set displays oil palm concessions as a single layer assembled by aggregating concession data for multiple countries. The data may come from government agencies, NGOs, or other organizations and varies by date and data sources. For more information on concession data for each country please visit the <a href=\"data.globalforestwatch.org\">Open Data Portal</a>.</p><p>If you are aware of concession data for additional countries, please email us <a href=\"mailto:gfw@wri.org\">here</a>.</p>", "Title": "<p>Oil palm concessions (select countries)</p>", "Source": "<p>Cameroon: WRIIndonesia: Ministry of ForestryLiberia: Global WitnessRepublic of Congo: WRI &amp; Ministry of Agriculture</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Currently available for Cameroon, Indonesia, Liberia, and Republic of Congo</p>", "Date of Content": "<p>Varies by country</p>"}, "idn_land_cover_metadata": {"Function": "<p>Indicates land cover, classified by type for the area of Indonesia.</p>", "Cautions": "<p>The original land cover categories from the Ministry of Forestry were reclassified by the World Resources Institute for use in the Suitability Mapper.</p>", "Citation": "<p>Bontemps, Sophie, Pierre Defourney, Eric Van Bogaert, Olivier Arion, Vasileios Kalogirou, and Jose Ramos Perez. 2009. \"GLOBCOVER 2009: Product Description and Validation Report.\" Available online at: http://due.esrin.esa.int/globcover/LandCover2009/GLOBCOVER2009<em>Validation</em>Report_2.2.pdf</p>", "License": "<p></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>This layer shows 2006 land cover, classified by type. The data is sourced from 2009 Ministry of Forestry data (1:250,000 scale). The World Resources Institute reclassified the original land cover categories from the Ministry of Forestry dataset for use in the Suitability Mapper (2012), into the following categories:</p><p>Primary dry land forest, primary mangrove forest, primary swamp forest --> \"primary forest\"</p><p>Secondary dry land forest, secondary mangrove forest, secondary swamp forest --> \"secondary forest\"</p><p>Swamp, swamp scrubland --> \"wetland\"</p><p>Bare land, savannah, scrubland --> \"grassland/shrub\"</p><p>HTI, plantation --> \"plantations\"</p><p>Dry rice land, dry rice land mixed with scrub, rice land, fish pond --> \"agriculture\"</p><p>Mining, airport/harbor, settlement, transmigration area -->\"settlements/other land use\"</p><p>Bodies of water, cloud --> excluded</p><p>Exact definitions and descriptions of the methodologies used to produce this data are not available.</p><p>Original data available at http://appgis.dephut.go.id/appgis/kml.aspx under \"Penutupan Lahan 2009.\"Exact definitions and descriptions of the methodologies used to produce this data are not available. Original data available at http://appgis.dephut.go.id/appgis/kml.aspx under \"Penutupan Lahan 2009.\"</p>", "Title": "<p>Land Cover Indonesia</p>", "Source": "<p>Ministry of Forestry Indonesia and Landsat 2005 and 2006</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>2006</p>"}, "mys_protected_areas": {"Function": "<p>Shows the boundaries of current and proposed Totally Protected Areas (National Parks, Wildlife Sanctuaries and Nature Reserves)</p>", "Cautions": "<p>This map is known to be incomplete, particularly in relation to proposed protected areas. The boundaries of a significant number of proposed totally protected areas known to exist as of 2012 are not included. A few small gazetted protected areas are also not included. Some areas included in the map which were classified 'proposed' in 2012 may have been cancelled since, while others may also have been gazetted after December 2014.</p>", "Citation": "<p>Earthsights Investigations and Global Witness. \"Sarawak Totally Protected Areas\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>There are three classes of Totally Protected Areas (TPAs) in Sarawak: National Parks, Wildlife Sanctuaries and Nature Reserves. Some of the TPAs are gazetted, while others remain ungazetted and are classified as 'proposed'.</p><p>All boundaries are from Sarawak Forestry Department (SFD) maps. Three principal map sources were used: a high-resolution SFD map of northern Sarawak from February 2010; a high-resolution SFD map of central Sarawak from 2010; and low-resolution SFD maps of National Parks, Wildlife Sanctuaries and Nature Reserves available on the SFD website and accessed in April 2014. TPAs which are entirely over water are not included.</p><p>The status of each protected area given in this data set is based on the list of gazetted TPAs as of 31st December 2014 given on the website of the Sarawak Forestry Corporation (accessed November 2015), and the Sarawak Forestry Department Annual Report of 2012.</p>", "Title": "<p>Sarawak protected areas</p>", "Source": "<p>Earthsight Investigations &amp; Global Witness</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Sarawak, Malaysia</p>", "Date of Content": "<p>2010 - 2014 (see cautions and overview)</p>"}, "raisg_mining": {"Function": "<p>Displays boundaries of mining concessions in the Amazon Basin</p>", "Cautions": "<p>Some countries provide data for the entire country (Bolivia, Guyana, Suriname, Venezuela), while others only provide land rights data for the Amazon portion of their country (Brazil, Colombia, Ecuador, Peru).</p><p>Unfortunately, RAISG data is not downloadable or analyzable on Global Forest Watch at this time.</p>", "Citation": "<p>RAISG. \"Mining Concessions of the Amazon Basin\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org. </p>", "License": "<p></p>", "Tags": "<p>Land Use</p>", "Overview": "<p><a href=\"http://raisg.socioambiental.org/\">RAISG</a> is a network of organizations with the goal of sharing georeferenced socioeconomic data throughout the Amazon Basin. This data set shows the boundaries of mining concessions in Bolivia, the Brazilian Amazon, the Colombian Amazon, the Ecuadorian Amazon, Guyana, the Peruvian Amazon, Suriname, and Venezuela.  The territories are classified according to their status: potential, in application, exploration, exploitation/ exploration, exploitation, and unknown. Unfortunately, RAISG data is not downloadable or analyzable on Global Forest Watch at this time. To see the data in the original web map, click <a href=\"http://www3.socioambiental.org/raisg2015/\">here</a>.</p>", "Title": "<p>Amazon Basin mining concessions (RAISG)</p>", "Source": "<p>Data is aggregated by <a href=\"http://raisg.socioambiental.org/\">RAISG</a> - the Amazon Socio-environmental Georeferenced Information Network. Partner organizations from each country contribute the data.</p><p>Bolivia: SERGEOTECMIN, 2005Brazil: Departamento Nacional da Produção Mineral-DNPM, 2011Colombia: Catastro Minero Colombiano, 2010Ecuador: Ministerio de Recursos Naturales no Renovables, 2010Guyana: Guyana Geology and Mines Commission, 2009Peru: MINEM, 2011Suriname: Natural Resource and Environmental Assessment - NARENAVenezuela: Ministerio de Energía y Minas, 2009</p>", "Frequency of Updates": "<p>Varies by country</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Bolivia, the Brazilian Amazon, the Colombian Amazon, the Ecuadorian Amazon, Guyana, the Peruvian Amazon, Suriname, and Venezuela</p>", "Date of Content": "<p>Varies by country</p>"}, "per_buffer_zones": {"Function": "<p>Shows the distribution of buffer zones in Peru</p>", "Cautions": "<p></p>", "Citation": "<p>Servicio Nacional de Áreas Naturales Protegidas (SERNANP). \"Peru buffer zones.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.com.</p>", "License": "<p>May not be modified from the original data.</p>", "Tags": "<p>Country data</p>", "Overview": "<p>Buffer zones are areas adjacent to natural protected areas (PAs) that, because of their nature and location, require special treatment to guarantee the conservation of the PA. The activities in the buffer zone should not put the objectives of the PA at risk. All use of natural resources in the buffer zone requires prior approval by SERNANP.</p>", "Title": "<p>Peru buffer zones</p>", "Source": "<p><a href=\"http://www.sernanp.gob.pe/sernanp/\">Servicio Nacional de Áreas Naturales Protegidas (SERNANP)</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p>Las zonas de amortiguamiento son aquellos espacios adyacentes a las Áreas Naturales Protegidas del SINANPE, que por su naturaleza y ubicación, requieren un tratamiento especial que garantice la conservación del Área Natural Protegida. Las actividades realizadas en las Zonas de Amortiguamiento no deben poner en riesgo el cumplimiento de los fines del Área Natural Protegida. Todo uso de recursos naturales en las ZA requiere la opinión previa favorable de SERNANP.</p>", "Translated_Title": "<p>Perú zonas de amortiguamiento</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>July 2015</p>"}, "can_land_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to the land and certain resources</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"Canada Aboriginal Lands.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p><a href=\"http://open.canada.ca/en/open-government-licence-canada\">Canada Open Gov License</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>The aboriginal lands data set depicts the administrative boundaries (exterior limits) of lands where the title has been vested in specific aboriginal groups of Canada or lands which were set aside for their exclusive benefit. The aboriginal lands data set includes, but is not limited to, Indian Reserves, Cree-Naskapi Category 1A and 1A-N Lands, Yukon First Nation Settlement Lands, Kanesatake Mohawk Interim Land Base, the Inuit Owned Lands, Tlicho Lands, Inuvialuit Lands, Gwich'in Lands, and Sahtu Lands.</p>", "Title": "<p>CANADA ABORIGINAL LANDS</p>", "Source": "<p>Government of Canada, Natural Resources Canada, Earth Sciences Sector, Geomatics Canada, Surveyor General Branch. Available through the Open Government License - Canada</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Canada</p>", "Date of Content": "<p>n/a</p>"}, "lbr_logging": {"Function": "<p>Displays boundaries of forested areas allocated by governments to companies for harvesting timber and other wood products.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Liberia logging concessions.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>The Liberia logging concessions data set combines the boundaries of forest management contracts (FMCs) and timber sale contracts (TSCs), compiled by Global Witness from available government and contractual maps.</p><p>Due to a lack of quality data, this data set should be used for demonstration purposes only and not for land use planning purposes. Forests in Liberia are managed by the state under the National Forestry Reform Law, enacted in October 2006. Following the enactment of this law, UN Security Council timber export sanctions against Liberia were lifted, permitting commercial forestry activities to resume. Forest management contracts include concession areas of 50,000 hectares to 400,000 hectares and are open for bids from qualified bidders that demonstrate at least 51% ownership by Liberian citizens; concessions of more than 100,000 hectares are open for bidding from international investors. Timber sale contracts are established through a bidding process for areas up to 5,000 hectares; bidders must demonstrate at least 51% ownership by Liberian citizens.</p>", "Title": "<p>LIBERIA LOGGING CONCESSIONS</p>", "Source": "<p>Global Witness, 2015</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Liberia</p>", "Date of Content": "<p>2015</p>"}, "per_national_protected_areas": {"Function": "<p>Shows the distribution of national protected areas in Peru</p>", "Cautions": "<p></p>", "Citation": "<p>Servicio Nacional de Áreas Naturales Protegidas (SERNANP). \"Peru national protected areas.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p>May not be modified from the original data</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This layer shows protected areas that are managed by the national government, under the jurisdiction of the National Service of Natural Protected Areas (SERNANP). These areas are divided in three categories of use: indirect use, direct use, and reserved zone.</p><p>Areas of indirect use</p><p>In indirect areas, the extraction of natural resources or other types of environmental modification are not allowed. These areas only permit non-manipulative scientific investigation and tourist, recreational, educational, and cultural activities under regulated conditions. The following are indirect use areas:</p><p>National Parks: created in areas that represent the large ecological units in the country. In these areas, SERNANP protects the ecological integrity of one or more ecosystems, the associations of wild plants and animals, successional and evolutionary processes, as well as landscape and cultural characteristics. In this areas, hunting, ranching, farming, timber, or mining activities, or any activity that exploits natural resources, cannot be developed.</p><p>National Sanctuaries: areas where the habitat of a species or a community of flora or fauna is protected, as natural formations of scientific interest and national importance.</p><p>Historical Sanctuaries: areas that in addition to protecting natural values, show the the monumental and archaeological heritage of the country, or are areas where outstanding historical events took place.</p><p>Areas of direct use</p><p>In direct use areas, the use of natural resources is allowed, primarily by local people, under the guidelines of a Management Plan approved and supervised by the relevant national authority. The following are direct use areas:</p><p>National Reserves: areas dedicated to biodiversity conservation and sustainable use, including commercial use, of wild flora and fauna under management plans, with the exception of commercial forest use for timber</p><p>Landscape Reserves: areas where environments with geographical integrity are protected, housing important natural, cultural, and aesthetic values. If the prior zonification allows it, these areas can permit traditional use of natural resources, scientific investigation, tourism, and human settlements. Activities that cause notable changes in the landscape and the value of the area are excluded</p><p>Protected Forests: areas that are established to protect important watersheds, the banks of rivers and other water bodies, and stop erosion of fragile lands. In this areas, the use of resources and the development of activities are allowed, provided that those activities do not affect vegetation cover, fragile soils, or water flow.</p><p>Communal Reserves: areas dedicated to the conservation of wild flora and fauna for the benefit of neighboring rural people who are using resources traditionally. The use and commercialization of resources is done under management plans, approved and supervised by the government authority and conducted by the beneficiary populations.</p><p>Hunting Preserves: areas dedicated to the use of wild fauna through the regulated practice of sport hunting.</p><p>Wildlife Refuges: areas that require active intervention to guarantee the maintenance and recuperation of habitats and populations of particular species. These areas exclude commercial use of natural resources that could significantly change the habitat.</p><p>Reserved Zones:</p><p>In addition to the above categories, Reserved Zones are established as a transitory category in areas that have the conditions necessary to be considered as a natural protected area, but that require additional study to determine their extension and category, among other things.</p>", "Title": "<p>Peru national protected areas</p>", "Source": "<p><a href=\"http://www.sernanp.gob.pe/sernanp/\">Servicio Nacional de Áreas Naturales Protegidas (SERNANP)</a></p>", "Frequency of Updates": "<p>Updated when a national protected area is modified or established.</p>", "Translated Overview": "<p>Esta capa muestra aquellas áreas protegidas administrado por el gobierno nacional, bajo la jurisdicción del Servicio Nacional de Áreas Naturales Protegidas (SERNANP). Estas áreas son divididas en tres categorías de uso: uso indirecto, uso directo, y zona reservada.</p><p>Áreas de uso indirecto</p><p>Las áreas de uso indirecto son aquellas de protección intangible, en las que no se permite la extracción de recursos naturales y ningún tipo de modificación del ambiente natural. Estas áreas solo permiten la investigación científica no manipulativa y actividades turísticas, recreativas, educativas y culturales bajo condiciones debidamente reguladas. Son áreas de uso indirecto:</p><p>Parques nacionales: creados en áreas que constituyen muestras representativas de las grandes unidades ecológicas del país. En ellos se protege la integridad ecológica de uno o más ecosistemas, las asociaciones de flora y fauna silvestre, los procesos sucesionales y evolutivos, así como características paisajísticas y culturales. En ellos no se pueden desarrollar actividades cinegéticas, ganaderas, pastoriles, madereras o mineras, o en general todas aquéllas que supongan la explotación de los recursos naturales.</p><p>Santuarios nacionales: áreas donde se protege el hábitat de una especie o una comunidad de flora y fauna, así como formaciones naturales de interés científico y paisajístico y de importancia nacional.</p><p>Santuarios históricos:áreas que además de proteger espacios que contienen valores naturales relevantes, constituyen el entorno de muestras del patrimonio monumental y arqueológico del país o son lugares donde se desarrollaron hechos sobresalientes de la historia nacional.</p><p>Áreas de uso directo</p><p>Son aquellas que permiten el aprovechamiento de recursos naturales, prioritariamente por las poblaciones locales, bajo los lineamientos de un Plan de Manejo aprobado y supervisado por la autoridad nacional competente. Son áreas de uso directo:</p><p>Reservas Nacionales: áreas destinadas a la conservación de la diversidad biológica y la utilización sostenible, incluso comercial, de los recursos de flora y fauna silvestre bajo planes de manejo, con excepción de las actividades de aprovechamiento forestal comercial con fines madereros.</p><p>Reservas Paisajísticas: áreas donde se protege ambientes cuya integridad geográfica muestra una relación armoniosa entre el hombre y la naturaleza, albergando por ello importantes valores naturales, culturales y estéticos. Si la zonificación del área así lo prevé, pueden permitirse el uso tradicional de recursos naturales, los usos científicos y turísticos y los asentamientos humanos. Las actividades que signifiquen cambios notables en las características del paisaje y los valores del área están excluidas.</p><p>Bosques de Protección: áreas que se establecen para proteger las cuencas altas o colectoras, las riberas de los ríos y de otros cursos de agua y, en general, para proteger contra la erosión a las tierras frágiles que así lo requieran. En ellos se permite el uso de recursos y el desarrollo de actividades que no afecten la cobertura vegetal, los suelos frágiles o cursos de agua.</p><p>Reservas Comunales: áreas destinadas a la conservación de la flora y fauna silvestre en beneficio de las poblaciones rurales vecinas las cuales, por realizar un uso tradicional comprobado, tienen preferencia en el uso de los recursos del área. El uso y comercialización de recursos se hace bajo planes de manejo, aprobados y supervisados por la autoridad y conducidos por los mismos beneficiarios.</p><p>Cotos de Caza: son áreas destinadas al aprovechamiento de la fauna silvestre a través de la práctica regulada de la caza deportiva.Refugios de Vida Silvestre: áreas que requieren intervención activa para garantizar el mantenimiento y recuperación de hábitats y poblaciones de determinadas especies. Se excluyen el aprovechamiento comercial de recursos naturales que puedan provocar alteraciones significativas del hábitat.</p><p>Zonas Reservadas</p><p>Además de las categorías mencionadas, las Zonas Reservadas se establecen de forma transitoria en aquellas áreas que, reuniendo las condiciones para ser consideradas como áreas naturales protegidas, requieren la realización de estudios complementarios para determinar, entre otras cosas, su extensión y categoría.</p>", "Translated_Title": "<p>Perú áreas protegidas nacionales</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>March 2015</p>"}, "biodiversity_hotspots": {"Function": "<p>Displays Conservation International's biodiversity hotspots-defined regions around the world where biodiversity conservation is most urgent because of high levels of endemism and human threat</p>", "Cautions": "<p>This layer only displays the land-based portion of biodiversity hotspots, although some hotspots extend offshore</p>", "Citation": "<p>Conservation International. \"Biodiversity hotspots.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"http://creativecommons.org/licenses/by-sa/4.0/\">CC BY SA 4.0</a></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>First defined in 1988 by scientist Norman Myers, biodiversity hotspots are areas characterized by high levels of endemic plants coupled with significant habitat loss. Specifically, a region must meet the following criteria to achieve Conservation International's hotspot classification:</p><ul><li>At least 1,500 species of vascular plants (&gt;0.5% of the world's total) are endemic</li><li>At least 70% of the original natural vegetation has been lost</li></ul><p>When Myers first defined the term, he identified 10 tropical forest hotspots. The need to pinpoint priority conservation regions led Conservation International (CI) to adopt the term and reassess the hotspot concept. In this process, CI introduced quantitative thresholds (see above) and added additional regions. At that time, there were 25 hotspots. Because of the constant change in environmental threats and the improved understanding of biodiversity, CI has since revisited the hotspots to refine boundaries, update information, and add new regions. This process produced an additional 10 hotspots, bringing the total to 35.</p>", "Title": "<p>Biodiversity hotspots</p>", "Source": "<p>Conservation International</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global (land only)</p>", "Date of Content": "<p>2011</p>"}, "idn_soil_depth": {"Function": "<p>Displays soil depth category by depth</p>", "Cautions": "<p></p>", "Citation": "<p>\"Soil Depth.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows soil depth, bsaed on the result of a classification established from Kalimantan RePPProT data on 'Depthmnr1' field (1990, 1:250,000 scale). This data was provided and processed by Daemeter Consulting and was prepared by the World Resources Institute for use in the Suitability Mapper (2012). Data separated into categories: very shallow (0-10 cm); moderately shallow (26-50 cm); moderately deep (51-75 cm); deep (76-100 cm); very deep (101-150 cm); extremely deep (&gt;150 cm).</p>", "Title": "<p>Soil Depth</p>", "Source": "<p>Regional Physical Planning Program for Transmigration (RePPProT) (1990). Data provided and processed by Daemeter Consulting. Prepared by the World Resources Institute (2012).</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000</p>", "Geographic Coverage": "<p>Kalimantan, Papua, Sumatra, and Sulawesi</p>", "Date of Content": "<p>1990</p>"}, "bra_biomes": {"Function": "<p>Shows the boundaries of the six Brazilian continental biomes – Amazônia, Cerrado, Caatinga, Mata Atlântica, Pantanal, and Pampa</p>", "Cautions": "<p></p>", "Citation": "<p>\"Brazil Biomes.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of six Brazilian continental biomes: the Amazônia, Cerrado, Caatinga, Mata Atlântica, Pantanal and Pampa. \"Biome\" is defined as a collection of life (plant and animal) constituted by the grouping of contiguous vegetation types identifiable on a regional scale with similar geoclimatic conditions and shared history, which results in a unique biological diversity. The names used were the most common and popular in general associated with the predominant type of vegetation or relief, as in the case of Pantanal biome, which is the highest provincial flooded surface of the world.</p><p>The Amazon Biome is defined by the climatic region, forest physiognomy and geographic location. The Atlantic Forest biome, which occupies the entire Brazilian continental east Atlantic coast and stretches inland in the Southeast and South, is defined by the predominant forest vegetation and diverse relief. The Pampa, restricted to Rio Grande do Sul, is defined by a set of field vegetation in plain relief. The predominant vegetation in the Cerrado biome in Brazil, second in size, extends from the Maranhão coast to the Midwest and the Caatinga Biome, typical of semi-arid climate of the northeastern backlands. The map is a result of a partnership between the Brazilian Ministry of Environemnt (MMA) and the Brazilian Institute of Geography and Statistics (IBGE). To read more about the data set, please visit: http://www.ibge.gov.br/home/presidencia/noticias/21052004biomashtml.shtm.</p>", "Title": "<p>Brazil Biomes</p>", "Source": "<p>Ministerio do Meio Ambiente / IGBE</p>", "Frequency of Updates": "<p>Variable</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1: 5,000,000</p>", "Geographic Coverage": "<p>Continental Brazil</p>", "Date of Content": "<p>2004</p>"}, "concesiones_forestales": {"Function": "<p>Displays boundaries of areas allocated by the forest authority and supervised by the Supervisory Body for Forest and Wildlife Resources (<a href=\"http://www.osinfor.gob.pe/\">OSINFOR</a>) for timber, non-timber products, conservation, ecotourism, wildlife, afforestation, and reforestation.</p>", "Cautions": "<p>Coverage includes information on the concessions granted by the forest authority and may be updated by transfer, resizing, and compensation of areas, among others</p>", "Citation": "<p>Supervisory Body for Forest and Wildlife Resources (OSINFOR). \"Peru Forest Concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Displays boundaries of areas allocated by the forest authority and supervised by the Supervisory Body for Forest and Wildlife Resources (OSINFOR) for timber, non-timber products, conservation, ecotourism, wildlife, afforestation, and reforestation. The concession grants the licensee the exclusive right to the sustainable use of natural resources granted under the conditions and limitations established by the respective title. The concession grants the holder the right to use and enjoy the natural resource granted and, consequently, ownership of the fruits and products extracted.</p><p>Types of concessions are indicated in the attribute data of each boundary, and include:</p><p>Timber Concessions - Areas granted for timber operations in production forests permanently established in primary or secondary forests. Granted in two categories: between 5,000-10,000 hectares or areas greater than 10,000 hectares, both renewable for up to forty years.</p><p>Non-Timber Forest Products - Areas granted for harvesting of non-timber products, such as fruits, buds, latex, resins, gums, flowers, fibers, whose extraction does not lead to the removal of forest cover. Maximum area of 10,000 hectares, renewable up to forty years.</p><p>Conservation Concessions - Concessions aimed at directly contributing to conservation of plant and wildlife through protection and compatible uses such as research, education, and ecological restoration. Logging for timber is not allowed.</p><p>Ecotourism Concessions - Concession for the development of activities related to recreation and ecotourism, contributing to the conservation of nature, animals and cultural values of this site, and allowing for beneficial social and economic participation of the local communities. Commercial logging is not permitted. Areas valid for forty years for a maximum area of 10,000 hectares.</p><p>Wildlife Concessions - Public lands granted for wildlife management and aimed at sustainable enjoyment of authorized species. Renewable for up to twenty-five years.</p><p>Reforestation/Afforestation areas - Areas designated for reforestation and afforestation activities.</p><p>Supervision status is also indicated in the attribute data of each boundary, and includes:</p><p>Supervised - Forest concessions where OSINFOR, through field and desktop research, has verified the fulfillment of conditions and obligations in concession contracts and/or operational plans.</p><p>Unsupervised - Forest concessions that are pending supervision</p><p>For more information on each of the concession types, please visit the <a href=\"http://www.osinfor.gob.pe/\">OSINFOR website</a>. Visualize the data in the original platform <a href=\"http://sisfor.osinfor.gob.pe/\">here</a>.</p>", "Title": "<p>Peru forest concessions</p>", "Source": "<p>Supervisory Body for Forest and Wildlife Resources (OSINFOR)</p>", "Frequency of Updates": "<p>Monthly</p>", "Translated Overview": "<p>Muestra las concesiones forestales otorgadas por la autoridad forestal y supervisadas por el Organismo de Supervisión de los Recursos Forestales y de Fauna Silvestre (OSINFOR) para productos maderables, productos forestales no maderables, conservación, ecoturismo, fauna silvestre, forestación, y reforestación. La concesión otorga al concesionario el derecho exclusivo de aprovechamiento sostenible del recurso natural concedido, de acuerdo con las condiciones y limitaciones establecidas en el título de concesión. La concesión otorga a su titular el derecho de uso y explotación del recurso natural concedido y, en consecuencia, la propiedad de los frutos y productos a extraerse.</p><p>El tipo de concesión se indica en los datos de atributos de cada polígono, e incluye:</p><p>Concesiones Forestales con fines Maderables - Áreas otorgadas para la extracción maderera en bosques de producción permanente establecidos en bosques primarios o secundarios. Los títulos otorgados en dos categorías van de 5,000 hasta 10,000 hectáreas, o áreas de más de 10,000 hectáreas hasta 40,000 hectáreas; para ambas categorías el plazo es de hasta cuarenta años y puede renovarse.</p><p>Concesiones para Productos Forestales no Maderables - Estas concesiones están orientadas al aprovechamiento de otros productos del bosque diferentes a la madera como son frutos, yemas, látex, resinas, gomas, flores, plantas medicinales y ornamentales, fibras, entre otros; cuya extracción no conlleva al retiro de la cobertura boscosa.Estas concesiones tienen vigencia hasta de cuarenta años y pueden ser renovadas.</p><p>Concesiones de Conservación - Son  concesiones cuyo objetivo es contribuir de manera directa a la conservación de especies de flora y fauna silvestre  a través de la protección efectiva y usos compatibles como la investigación, educación, y la restauración  ecológica. No se permite el aprovechamiento forestal maderable.</p><p>Concesiones para Ecoturismo - Son concesiones para el desarrollo de actividades vinculadas a la recreación y el turismo de naturaleza ecológicamente responsables, contribuyendo de este modo a la conservación de la naturaleza, la fauna silvestre, y los valores culturales del sitio, y dando cabida a una participación socioeconómica activa y beneficiosa para las poblaciones locales. No se permite el aprovechamiento forestal maderable con fines comerciales. Estas concesiones tienen vigencia hasta de cuarenta años y pueden ser renovadas, y pueden abarcar una superficie máxima de diez mil hectáreas.</p><p>Concesiones de Fauna Silvestre - Tierras de dominio público otorgadas al manejo de fauna silvestre y destinadas al aprovechamiento sostenible de poblaciones de especies autorizadas. Estas concesiones pueden ser por periodos de hasta veinticinco años y pueden ser renovadas.</p><p>Concesiones con Fines de Forestación y/o Reforestación - Áreas destinadas a actividades de forestación y reforestación.</p><p>El estado de supervisión también se indica en los datos de atributos de cada polígono, e incluye:</p><p>Supervised - Concesiones forestales donde el OSINFOR, a través de trabajo de campo y gabinete, se ha verificado el cumplimiento de las condiciones y obligaciones en los contratos de concesión y/o planes operativos.</p><p>Unsupervised - Concesiones forestales que están pendientes de supervisión.</p><p>Para más información sobre cada tipo de concesión, por favor visite el sitio de <a href=\"http://www.osinfor.gob.pe/\">OSINFOR</a>. visualice los datos originales en el geoportal de OSINFOR <a href=\"http://sisfor.osinfor.gob.pe/\">aquí</a>.</p>", "Translated_Title": "<p>Perú concesiones forestales</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>Varies by concession</p>"}, "tree_cover_gain": {"Function": "<p>Identifies areas of tree cover gain </p>", "Cautions": "<p>In this data set, \"tree cover\" is defined as all vegetation greater than 5 meters in height, and may take the form of natural forests or plantations across a range of canopy densities. \"Gain\" is defined as the establishment of tree canopy at the Landsat pixel scale in an area that previously had no tree cover. Tree cover gain may indicate a number of potential activities, including natural forest growth or the crop rotation cycle of tree plantations. </p><p>Due to variation in research methodology and date of content, tree cover, loss, and gain data sets cannot be compared accurately against each other. Accordingly, \"net\" loss cannot be calculated by subtracting figures for tree cover gain from tree cover loss, and current (post-2000) tree cover cannot be determined by subtracting figures for annual tree cover loss from year 2000 tree cover. </p><p>The authors evaluated the overall prevalence of false positives (commission errors) in this data at 24%, and the prevalence of false negatives (omission errors) at 26%, though the accuracy varies by biome and thus may be higher or lower in any particular location. Read our <a href=\"http://blog.globalforestwatch.org/2015/12/how-accurate-is-accurate-enough-examining-the-glad-global-tree-cover-change-data-part-1/\">blog series</a> on the accuracy of this data for more information.</p>", "Citation": "<p>Use the following credit when these data are displayed:Source: Hansen/UMD/Google/USGS/NASA, accessed through Global Forest Watch</p><p>Use the following credit when these data are cited:Hansen, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, and J. R. G. Townshend. 2013. \"High-Resolution Global Maps of 21st-Century Forest Cover Change.\" Science 342 (15 November): 850–53. Data available on-line from:http://earthenginepartners.appspot.com/science-2013-global-forest. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"http://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>This data set, a collaboration between the <a href=\"http://glad.geog.umd.edu/\">GLAD</a> (Global Land Analysis &amp; Discovery) lab at the University of Maryland, Google, USGS, and NASA, measures areas of tree cover gain across all global land (except Antarctica and other Arctic islands) at 30 x 30 meter resolution, displayed as a 12-year cumulative layer. The data were generated using multispectral satellite imagery from the <a href=\"http://landsat.usgs.gov/\">Landsat 7</a> thematic mapper plus (ETM+) sensor. Over 600,000 Landsat 7 images were compiled and analyzed using Google Earth Engine, a cloud platform for earth observation and data analysis. The clear land surface observations (30 x 30 meter pixels) in the satellite images were assembled and a supervised learning algorithm was then applied to identify per pixel tree cover gain.</p><p>Tree cover gain was defined as the establishment of tree canopy at the Landsat pixel scale in an area that previously had no tree cover. Tree cover gain may indicate a number of potential activities, including natural forest growth or the crop rotation cycle of tree plantations.</p><p>When zoomed out (&lt; zoom level 13), pixels of gain are shaded according to the density of gain at the 30 x 30 meter scale. Pixels with darker shading represent areas with a higher concentration of tree cover gain, whereas pixels with lighter shading indicate a lower concentration of tree cover gain. There is no variation in pixel shading when the data is at full resolution (≥ zoom level 13).</p><p>The tree cover canopy density of the displayed data is &gt;50%.</p>", "Title": "<p>Tree cover gain (12 years, 30m, global, Hansen/UMD/Google/USGS/NASA)</p>", "Source": "<p>Hansen, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, and J. R. G. Townshend. 2013. \"High-Resolution Global Maps of 21st-Century Forest Cover Change.\" Science 342 (15 November): 850–53. Data available online from: http://earthenginepartners.appspot.com/science-2013-global-forest.</p>", "Frequency of Updates": "<p>Every three years</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Global land area (excluding Antarctica and other Arctic islands) </p>", "Date of Content": "<p>2001-2012</p>"}, "gfw_mining": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for extraction of minerals</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Mining concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Land Use</p>", "Overview": "<p>\"Mining concession\" refers to an area allocated by a government or other body for the extraction of minerals. The terminology for these areas varies from country to country. \"Concession\" is used as a general term for licenses, permits, or other contracts that confer rights to private companies to manage and extract minerals from public lands; terminology varies at the national level, however, and includes mineral or mining \"permits,\" \"tenures,\" \"licenses,\" and other terms.</p><p>This data set displays mining concessions as a single layer assembled by aggregating concession data for multiple countries. The data may come from government agencies, NGOs, or other organizations and varies by date and data sources. For more information on concession data for each country please visit the <a href=\"data.globalforestwatch.org\">Open Data Portal</a>.</p><p>If you are aware of concession data for additional countries, please email us <a href=\"mailto:gfw@wri.org\">here</a>.</p>", "Title": "<p>Mining (select countries)</p>", "Source": "<p>Cameroon: Ministry of Mines and Technological DevelopmentCambodia: Open Development CambodiaCanada: Global Forest Watch CanadaColombia: Tierra Minada; Agencia Nacional de Minería de ColombiaDemocratic Republic of the Congo:  Ministry of Mines Mining RegistryGabon:Republic of the Congo: Republic of the Congo Ministry of Mines and Geology &amp; WRI</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Currently available for Cameroon, Cambodia, Canada, Colombia, Republic of the Congo, Gabon, and Democratic Republic of the Congo (DRC)</p>", "Date of Content": "<p>Varies by country</p>"}, "verified_carbon_standard": {"Function": "<p>Displays the location of VCS projects categorized as Reduced Emissions from Deforestation and Forest Degradation (REDD), Improved Forest Management (IFM) and Afforestation, Reforestation and Revegetation (ARR), which are managed to protect or increase forest carbon stocks</p>", "Cautions": "<p>Not all VCS REDD+ project areas are included on this map. For a full list of VCS projects and their respective areas, please visit the VCS Project Database.</p>", "Citation": "<p>The VCS Project Database. \"Verified Carbon Standard project areas\" 2015. www.vcsprojectdatabase.org. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>The <a href=\"http://www.v-c-s.org/\">Verified Carbon Standard (VCS)</a> is the world's most widely used voluntary greenhouse gas (GHG) emission reduction program. VCS projects are developed across a wide range of sectoral scopes, including those classified within the Agriculture, Forestry and Other Land Use (AFOLU) sector. These projects reduce emissions from forest-related activities around the world and apply robust GHG accounting methodologies to quantify such emission reductions, which are independently verified and transparently registered.</p><p>This layer shows VCS projects categorized as REDD (Reduced Emissions from Deforestation and Forest Degradation), IFM (Improved Forest Management) and ARR (Afforestation, Reforestation and Revegetation). More detail on the VCS program and these project categories can be found in the <a href=\"http://www.v-c-s.org/program-documents\">VCS Standard and VCS AFOLU Requirements</a> documents.</p><p>In addition to these project activities, more than a dozen national and subnational jurisdictions around the world are applying the VCS <a href=\"http://www.v-c-s.org/JNR\">Jurisdictional and Nested REDD+ (JNR)</a> framework to account for the emission reductions generated by their REDD+ policies and measures. This information will be added in the future as these programs register under the VCS.</p>", "Title": "<p>Verified Carbon Standard project</p>", "Source": "<p><a href=\"http://www.vcsprojectdatabase.org/\">The VCS Project Database</a></p>", "Frequency of Updates": "<p>New VCS REDD+ projects will be added on a quarterly basis as they become registered under VCS</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>Varies by project area and is specified in the records of each individual VCS project</p>"}, "idn_peat_lands": {"Function": "<p>Displays peat land, classified by depth.</p>", "Cautions": "<p></p>", "Citation": "<p>Ministry of Agriculture, 2011. Prepared by World Resources Institute (2015).</p>", "License": "<p></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>This layer shows the peat land in Indonesia, classified by depth (1:250,000 scale). Depth categories (in cm): Unknown; 0-50; 50-100; 100-200; 200-300; 200-400; &gt;300; &gt;400. Maps are available digitally in Ministry of Agriculture. This dataset was prepared by the World Resources Institute.</p>", "Title": "<p>Peat Lands</p>", "Source": "<p>Ministry of Agriculture</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1:250,000 scale</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>2011</p>"}, "firms_active_fires": {"Function": "<p>Displays fire alert data for the past 7 days</p>", "Cautions": "<p>Not all fires are detected. There are several reasons why MODIS may not have detected a certain fire. The fire may have started and ended between satellite overpasses. The fire may have been too small or too cool to be detected in the (approximately) 1 square km pixel. Cloud cover, heavy smoke, or tree canopy may completely obscure a fire.</p><p>It is not recommended to use active fire locations to estimate burned area due to spatial and temporal sampling issues.</p><p>When zoomed out, this data layer displays some degree of inaccuracy because the data points must be collapsed to be visible on a larger scale. Zoom in for greater detail.</p>", "Citation": "<p>NASA. \"FIRMS Active Fires.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org. </p>", "License": "<p></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>The Fire Information for Resource Management System (FIRMS) delivers global MODIS-derived hotspots and fire locations. The active fire locations represent the center of a 1-kilometer pixel that is flagged by the MOD14/MYD14 Fire and Thermal Anomalies Algorithm as containing one or more fires within the pixel.</p><p>The near real-time active fire locations are processed by the NASA <a href=\"https://earthdata.nasa.gov/earth-observation-data/near-real-time\">Land and Atmosphere Near Real-Time Capability for EOS (LANCE)</a> using the standard MODIS Fire and Thermal Anomalies product (MOD14/MYD14). Data older than the past 7 days can be obtained from the <a href=\"https://earthdata.nasa.gov/earth-observation-data/near-real-time/firms/active-fire-data#tab-content-6\">Archive Download Tool</a>. The tool provides near real-time data and, as it becomes available and is replaced with the standard NASA (MCD14ML) fire product.</p><p>More information on active fire data is available from the <a href=\"https://earthdata.nasa.gov/data/near-real-time-data/firms\">NASA FIRMS website</a>.</p>", "Title": "<p>FIRMS active fires (daily, 1km, global, NASA)</p>", "Source": "<p>NASA</p>", "Frequency of Updates": "<p>Daily</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1 x 1 kilometer</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>Last 7 days</p>"}, "umd_landsat_alerts": {"Function": "<p>Identifies areas of likely tree cover loss in near-real time</p>", "Cautions": "<p>While Landsat 7 and 8 satellites together have a revisit period of 8 days, cloud cover can majorly limit the availability of imagery, particularly in the wet season. Alert dates represent the instance of detection, though tree cover loss could have taken place earlier, possibly weeks earlier, due to persistent cloud cover.</p><p>In this data set, \"tree cover\" is defined as all vegetation greater than 5 meters in height with greater than 60% canopy cover, and may take the form of natural forests or plantations. \"Loss\" indicates the removal or mortality of &gt;=50% of tree cover and can be due to a variety of factors, including mechanical harvesting, fire, disease, or storm damage. As such, \"loss\" does not equate to deforestation. </p><p>In Peru, where the alert system was first prototyped, the authors evaluated the data to have 13.5% commission error (false positives), though the value drops to 1% when excluding pixels on the boundaries of other loss and unconfirmed alerts. The data has 33% omission errors, though most of these occur in secondary forests where tree cover and other vegetation are more difficult to distinguish. Omission errors in primary forests fall to 17% when excluding pixels on the boundaries of other loss, suggesting that most of the omissions happen on the edges of loss patches.</p>", "Citation": "<p>Use the following credit when these data are displayed:Source: GLAD/UMD, accessed through Global Forest Watch</p><p>Use the following credit when these data are cited:Hansen, M.C., Krylov, A., Tyukavina, A., Potapov, P.V., Turubanova, S., Zutta, B., Ifo, S., Margono, B., and Stolle, F., Near-real time forest disturbance alerts using Landsat data, Environmental Research Letters, in review. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>This data set, created by the <a href=\"http://glad.geog.umd.edu/\">GLAD</a> (Global Land Analysis &amp; Discovery) lab at the University of Maryland and supported by Global Forest Watch, is the first Landsat-based alert system for tree cover loss. While most existing loss alert products use 250-meter resolution MODIS imagery, these alerts have a 30-meter resolution and thus can detect loss at a much finer spatial scale. The alerts are currently operational for Peru, the Republic of Congo, and Kalimantan in Indonesia, and will eventually be expanded to the rest of the humid tropics.</p><p>New Landsat 7 and 8 images are downloaded as they are posted online at USGS EROS, assessed for cloud cover or poor data quality, and compared to the three previous years of Landsat-derived metrics (including ranks, means, and regressions of red, infrared and shortwave bands, and ranks of NDVI, NBR, and NDWI). The metrics and the latest Landsat image are run through seven decision trees to calculate a median probability of forest disturbance. Pixels with probability &gt;50% are reported as tree cover loss alerts. Alerts remain unconfirmed until two or more out of four consecutive observations are labelled as tree cover loss. For more information on methodology, see the forthcoming Environmental Research Letters paper.</p>", "Title": "<p>GLAD tree cover loss alerts (weekly, 30m, select countries, UMD/GLAD)</p>", "Source": "<p>Hansen, M.C., Krylov, A., Tyukavina, A., Potapov, P.V., Turubanova, S., Zutta, B., Ifo, S., Margono, B., and Stolle, F. Near-real time forest disturbance alerts using Landsat data. Environmental Research Letters, in review. </p>", "Frequency of Updates": "<p>Updated weekly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Peru, Republic of Congo, and Kalimantan (Indonesia). In the future will expand to cover the humid tropics</p>", "Date of Content": "<p>January 2015 - present</p>"}, "gran_chaco_deforestation": {"Function": "<p>Identifies monthly changes in forest cover in the Gran Chaco region of Paraguay, Argentina, and Bolivia. </p>", "Cautions": "<p>The data does not distinguish between primary and regenerated forests. Regenerated areas that appear as forests in the previous two years and experience change will be marked as deforestation.</p><p>Plots are identified as deforestation in the month when they are first identified. If imagery for previous months were poor quality or covered by clouds, the actual deforestation event may have happened before the reported month.</p>", "Citation": "<p>Guyra Paraguay. \"Gran Chaco deforestation.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>The tropical dry forests of the Gran Chaco region in Paraguay, Argentina, and Bolivia have become a <a href=\"http://www.wri.org/blog/2015/09/satellites-uncover-5-surprising-hotspots-tree-cover-loss?utm_campaign=GFWUpdate2014&amp;utm_medium=wrisocialmedia&amp;utm_content=GFWUpdate2014\">hotspot</a> of deforestation as <a href=\"http://www.rollingstone.com/culture/news/green-going-gone-the-tragic-deforestation-of-the-chaco-20140728\">cattle ranching and soy expand</a> into the area. Deforestation monitoring in the Gran Chaco has been carried out by the non-profit <a href=\"http://www.guyra.org.py/index.php?lang=en\">Guyra Paraguay</a> since 2011, using 30-meter resolution Landsat images for the 55 scenes that cover the Gran Chaco. The interpretation of forest change areas is done through multi-temporal analysis, which uses a base image from the last two years and a current image from the study month. Analysts use visual interpretation techniques to identify deforestation, including elements of tone, shape, size, texture, pattern, shadow, and context.</p>", "Title": "<p>Gran Chaco deforestation</p>", "Source": "<p><a href=\"http://www.guyra.org.py/index.php?lang=en\">Guyra Paraguay</a></p>", "Frequency of Updates": "<p>Monthly</p>", "Translated Overview": "<p>Los bosques secos del Gran Chaco Americano en Paraguay, Argentina, y Bolivia se han vuelto un <a href=\"http://www.wri.org/blog/2015/09/datos-satelitales-recientes-resaltan-5-%C3%A1reas-soprendentes-de-p%C3%A9rdida-de-cobertura\">punto focal</a> de la deforestación, mientras <a href=\"http://www.rollingstone.com/culture/news/green-going-gone-the-tragic-deforestation-of-the-chaco-20140728\">la ganadería y la soya se expanden</a> en el área. El monitoreo de deforestación en el Gran Chaco Americano es realizado por <a href=\"http://www.guyra.org.py/index.php?lang=en\">Guyra Paraguay</a> desde el año 2011, utilizando imágenes del satélite Landsat, de 30 metros de resolución espacial, para las 55 escenas que cubren el Gran Chaco. La interpretación de las áreas de cambios de bosque es lograda por medio de un análisis multi-temporal, en la que son analizadas dos imágenes, una base de los últimos dos años y una actual correspondiente al mes de estudio. Los analistas usan técnicas de interpretación visual para identificar deforestación, incluyendo elementos como tono, forma, tamaño, textura, patrón, sombra, y asociación.</p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<pre><code>Gran Chaco (see \"Geographic coverage\" layer in the legend for more information)</code></pre>", "Date of Content": "<p>2011 – present</p>"}, "khm_plantations": {"Function": "<p>Shows the coverage of plantations in select countries</p>", "Cautions": "<p>An accuracy assessment found 40% false positives and 18% false negatives for the presence of plantations, with an overall accuracy of 79%. Overall accuracies were lowest in Indonesia at 68%.</p><p>The accuracies of the species and type labels were not assessed. These fields represent the best guess of the analysts and should not be used for official purposes.</p><p>Polygons labeled as clearings were bare or had very young vegetation as of 2013 or 2014, but contextual clues suggest that these areas will eventually become tree plantations.</p><p>A subset of this data set more appropriate for supply chain monitoring can be found on GFW Commodities.</p>", "Citation": "<p>Transparent World. \"Cambodia Tree Plantations.\" 2015. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set was created by Transparent World, with the support of Global Forest Watch. Many studies depicting forest cover and forest change cannot distinguish between natural forests and plantations. This data set attempts to distinguish tree plantations from natural forest for seven key countries: Brazil, Cambodia, Colombia, Indonesia, Liberia, Malaysia, and Peru.</p><p>Given the variability of plantations and their spectral similarity to natural forests, this study used visual interpretations of satellite imagery, primarily <a href=\"http://landsat.usgs.gov/\">Landsat</a>, supplemented by high resolution imagery (Google Maps, Bing Maps, or Digital Globe), where available, to locate plantations. Analysts hand-digitized plantation boundaries based on several key visual criteria, including texture, shape, color, and size.</p><p>Each polygon is labelled with the plantation type and when possible, the species. A \"gr\" in front of the species name indicates a group of species, such as pines or fruit, where the individual species was not identifiable. The percentage of plantation coverage indicates a rough estimate of the prevalence of plantation within apolygon (as in the case of a mosaic). Types are defined as follows:</p><p>Large industrial plantation: single plantation units larger than 100 hectaresMosaic of medium-sized plantations: mosaic of plantation units &lt; 100 hectares embedded within patches of other land useMosaic of small-sized plantations: mosaic of plantation units &lt; 10 hectares embedded within patches of other land use.Clearing/ very young plantation: bare ground with contextual clues suggesting it will become a plantations (shape or pattern of clearing, proximity to other plantations, distinctive road network, etc)For more information on this data set and how it was produced, see the forthcoming WRI Technical Note associated with this project.</p>", "Title": "<p>Cambodia tree plantations</p>", "Source": "<p><a href=\"http://www.transparentworld.ru/en/\">Transparent World</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Based on 30 x 30 meter data. Scale varies by country.</p>", "Geographic Coverage": "<p>Cambodia </p>", "Date of Content": "<p>2013–2014</p>"}, "cmr_resource_rights": {"Function": "<p>Boundaries of forests attributed in the non permanent domain and managed by communities</p>", "Cautions": "<p></p>", "Citation": "<p>\"Cameroon community forests.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of areas designated as Community forests in Cameroon. Community forests legally recognize a community's ownership rights to forest resources, both timber and non-timber. It includes the right to access, use, withdraw for commercial purposes or subsistence, and exclude others from the forest. The land remains owned by the Cameroonian Government. The community's rights to forest resources are renewed every five years as long as the community complies with the community forest management agreement. A community may also contract with a third party to commercially harvest timber.</p>", "Title": "<p>CAMEROON COMMUNITY FORESTS</p>", "Source": "<p>WRI Congo Basin Forest Atlas</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p>Les forêts communautaires du Cameroun</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cameroon</p>", "Date of Content": "<p>n/a</p>"}, "mex_mining": {"Function": "<p>Shows the location of active mining concessions in Mexico</p>", "Cautions": "<p>The company listed in this data set may not be the actual company that carries out the mining. Some companies will pay other companies or people to register concessions for them.</p>", "Citation": "<p>Secretaria de Economia. \"Mexico mining concessions.\" Accessed through Global Forest Watch on [date].</p>", "License": "<p><a href=\"http://datos.gob.mx/libreusomx/\">Libre Uso MX</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>N/A</p>", "Title": "<p>Mexico mining concessions</p>", "Source": "<p>Secretaria de Economia (SE)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p>Mexico concesiones mineras</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Mexico</p>", "Date of Content": "<p>October 2015</p>"}, "per_private_protected_areas": {"Function": "<p>Shows the distribution of privately managed protected areas</p>", "Cautions": "<p></p>", "Citation": "<p>Servicio Nacional de Áreas Naturales Protegidas (SERNANP). \"Peru private protected areas.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.com.</p>", "License": "<p>May not be modified from the original data.</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This layer shows conservation areas that are created partially or totally on private property. The environmental, biological, or scenic properties of this land are complementary to the coverage of national PAs, supporting biodiversity conservation and increasing the opportunities for scientific investigation, education, and tourism. Lands located inside of buffer zones are prioritized for private PAs.</p><p>The recognition of private PAs is based in an agreement between the State and the owner of the land with the objective of conserving biodiversity for a renewable 10+ year period. A breach of the obligations of the agreement on the part of the land owner results in the loss of recognition as a private PA.</p>", "Title": "<p>Peru private protected areas</p>", "Source": "<p><a href=\"http://www.sernanp.gob.pe/sernanp/\">Servicio Nacional de Áreas Naturales Protegidas (SERNANP)</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p>Esta capa muestra áreas de conservación creadas en parte o en la totalidad de predios de propiedad privada cuyas características ambientales, biológicas, paisajísticas u otras análogas, pueden complementar la cobertura de las Áreas Naturales Protegidas (ANP) nacionales, aportando a la conservación de la diversidad biológica e incrementando la oferta de oportunidades para la investigación científica, la educación y el turismo especializado. Para el reconocimiento del Área de Conservación Privada (ACP) se priorizan aquellos predios ubicados en las zonas de amortiguamiento de las ANP de administración nacional.</p><p>El reconocimiento de las ACP se basa en un acuerdo entre el Estado y el titular del predio a fin de conservar la diversidad biológica en dicho predio por un período no menor a 10 años renovables. El incumplimiento de las obligaciones de este acuerdo por parte del titular del predio determina la pérdida de su reconocimiento como ACP.</p>", "Translated_Title": "<p>Perú áreas protegidas privadas</p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Peru</p>", "Date of Content": "<p>June 2015</p>"}, "lbr_resource_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to certain resources and a limited right to access the land</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"Liberia community forests.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Communal forests are areas set aside by statute or regulation for the sustainable use of forest products by local communities or tribes on a non-commercial basis. According to the National Forestry Reform Law of 2006, no prospecting, mining, settlement, farming or commercial timber extraction is permitted on community forests.</p>", "Title": "<p>LIBERIA COMMUNITY FORESTS</p>", "Source": "<p>USAID-Liberia PROSPER</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Liberia</p>", "Date of Content": "<p>n/a</p>"}, "air_quality": {"Function": "<p>Provides real time air quality index values for cities in the Southeast Asia, where available.</p>", "Cautions": "<p>Quality of data depends on the original source data and may vary. Air quality data are not currently available for Indonesia.</p>", "Citation": "<p>Data compiled by the website, Air Pollution in Asia, in their Real-time Air Quality Index Visual Map.http://aqicn.org/map/</p>", "License": "<p></p>", "Tags": "<p>Air Quality</p>", "Overview": "<p>This data layer provides hourly Air Quality Index (AQI) for many cities in Southeast Asia and around the world. Where available, AQI values indicate the risk of pollutant levels to human health. Data for all cities are expressed as AQI regardless of the nationally used standard, to enable comparison across countries and regions. For more information on AQI data, please see http://www.airnow.gov/index.cfm?action=aqibasics.aqi.</p><p>The AQICN website, originally created to share air quality data for China, compiles publicly available real-time hourly pollutant readings for cities around the globe, in their Air Pollution in Asia: Real-time Air Quality Index Visual Map, http://aqicn.org/map/.</p><p>Data sources:</p><pre><code>- Malaysia Hourly Air Quality Index (AQI) from the Malaysia Department of the Environment, http://apims.doe.gov.my/apims/hourly2.php- Singapore Hourly Pollutant Standards Index (PSI) values provided by the Singapore National Environment Agency (NEA) and converted to Air Quality Index for standardization in readings for all reporting countries. Original data provided at http://app2.nea.gov.sg/anti-pollution-radiation-protection/air-pollution-control/psi/psi- Thailand AQI from http://www.aqmthai.com/aqi.php</code></pre>", "Title": "<p>Air Quality</p>", "Source": "<p>Compiled global data provided by http://aqicn.org/map/world/</p>", "Frequency of Updates": "<p>Hourly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global, where data are available</p>", "Date of Content": "<p>real-time</p>"}, "khm_economic_land_concession": {"Function": "<p>This data shows the location of known Economic Land Concessions (ELCs) for industrial agriculture in Cambodia.</p>", "Cautions": "<p>This data set contains all of the data that is currently available to Open Development Cambodia (ODC) and is not exhaustive. Projects or areas with publicly known boundaries are mapped as polygons; those without publicly known boundaries are represented as dots on the map. The dots are placed in the center of the closest known geographical area and thus do not represent exact locations. The development landscape is constantly changing, and there are also additional developments for which data is not available. While ODC takes every effort to ensure that the details in this map are accurate and up to date, some of the projects or areas marked on the map may have since been modified or cancelled since the map was published. Moreover, additional developments may have been approved that are not yet included here.</p><p>Note: Publicly available information on land area reductions from ELCs does not include maps or spatial data of excisions. Thus, ODC cannot present land area cut in shapes. As a result, ELC projects that are visualized on the interactive map represent the original size.</p>", "Citation": "<p>Open Development Cambodia. \"Economic Land Concessions.\" Accessed through Global Forest Watch on [date].www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">CC BY SA 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Economic Land Concessions (ELC) are long-term leases that allows a concessionaire to clear land in order to develop industrial-scale agriculture. In recent years, communities, local and international organizations, UN agencies, and development partners have raised many concerns about the impact of ELCs on communities and the environment. Both local and international media frequently report on cases of communities losing land to concession holders. Further, ELCs allegedly have led to deforestation as large tracts of forestland are cleared for plantations.</p><p>This dataset contains data for ELCs in Cambodia with contract dates starting from 1995 to 2012. The list was updated in June 2015 to included adjustments to ELCs contracts as a result of the Directive 01, starting in 2012, such as land cuts and cancellation of licenses. Due to the lack of publicly available information, this dataset does not include information on reductions of contract durations as a result of the ELCs evaluation process in 2015.</p><p>Open Development Cambodia collected the data from a variety of public domain sources such as the government, non-governmental organizations (NGOs), research institutes, company websites, and news reports.</p>", "Title": "<p>CAMBODIA ECONOMIC LAND CONCESSIONS</p>", "Source": "<p><a href=\"https://cambodia.opendevelopmentmekong.net/\">Open Development Cambodia</a></p>", "Frequency of Updates": "<p>Monthly (if public domain information is available)</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cambodia</p>", "Date of Content": "<p>1995-2015</p>"}, "gfw_resource_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to certain resources and a limited right to access the land</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"Resource rights.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>People</p>", "Overview": "<p>\"Resource Rights\" refers to areas over which indigenous peoples or local communities enjoy rights to certain resources and a limited right to access the land, whether legally recognized or not, in order to exercise their resource rights. The exact nature of these resource rights varies among tenure type and country.</p><p>The resource rights data on GFW, while displayed as a single layer, is assembled on a country-by-country basis from multiple sources.</p><p>Resource rights data displayed on the GFW website vary from country to country by date and data sources. Data may come from government agencies, NGOs, or other organizations. See the <a href=\"data.globalforestwatch.org\">Open Data Portal</a> for details on specific data sets.</p><p>If you are aware of resource rights data for additional countries, please email us <a href=\"mailto:gfw@wri.org\">here</a>.</p>", "Title": "<p>Resource rights (select countries)</p>", "Source": "<p>Cameroon: WRI Congo Basin Forest AtlasEquatorial Guinea: WRI Congo Basin Forest AtlasLiberia: USAID-Liberia PROSPERNamibia: Namibian Association of Community Based Natural Resource Management (CBNRM) Support Organisations (NACSO)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Currently available for Cameroon, Equatorial Guinea, Liberia and Namibia</p>", "Date of Content": "<p>Varies by country</p>"}, "hnd_forest_type": {"Function": "<p>Identifies forest type and land cover in HondurasIdentifica la cobertura forestal en Honduras</p>", "Cautions": "<p>The validation of the map was done using field data as well as through a grid of control points spread 3 km apart for the entire country (15,777 points total). The overall accuracy of the map was determined to be 90.9% over all 26 categories, with an accuracy of 95% for the eight forest classes.</p><p>The administrative boundaries of the basemap are from Open Street Map and only used to coordinate with other layers in the map.</p>", "Citation": "<p>\"Honduras forest type\". National Institute of Conservation and Forest Development, Protected Areas, and Wildlife (ICF). 2014. Accessed through Global Forest Watch on 2015-12-24. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set is Honduras' first high-resolution forest and land cover map, produced by the Honduran government agency <a href=\"http://www.icf.gob.hn/\">ICF</a> (National Institute of Conservation and Forest Development, Protected Areas, and Wildlife) with the technical and financial support of <a href=\"http://www.reddccadgiz.org/\">Project REDD/CCAD-GIZ</a>. RapidEye satellite imagery from 2013 was acquired and analyzed to produce a map of the spatial distribution of forest types within the country. In addition to mapping of eight different forest types, the map also portrays the extent and distribution of fifteen categories of human land use.</p><p>In contrast to earlier forest maps of Honduras, this version expands on other categories of wooded vegetation, including secondary vegetation, coffee and agroforestry areas, and information on trees outside of forests. Pastures and agricultural fields are also aggregated into one category and comprise the second largest land cover class.</p>", "Title": "<p>HONDURAS FOREST TYPE</p>", "Source": "<p><a href=\"http://blackbridge.com/rapideye/\">RapidEye</a></p>", "Frequency of Updates": "<p>No current plans for updates</p>", "Translated Overview": "<p>Este conjunto de datos es el primer mapa de alta resolución de bosque y uso de suelo en Honduras, producido por el <a href=\"http://www.icf.gob.hn/\">ICF</a> (Instituto Nacional de Conservación y Desarrollo Forestal, Áreas Protegidas y Vida Silvestre), con el apoyo tecnico y financiero del <a href=\"http://www.reddccadgiz.org/\">Project REDD/CCAD-GIZ</a>. El mapa se generó a partir de imagenes satélites de RapidEye para el año 2013, adquiridas y analizados para producir un mapa de la distribución de los tipos de bosque en el país. Ademas de mapear los ocho tipos del bosque, el mapa también muestra la extensión y la distribución de 15 categorías del uso de suelo.</p><p>A diferencia de los mapas de bosque anteriores del Honduras, esta versión expande las categorías de vegetación boscosa, incluyendo vegetación secundaria, cafetales y palma africana, así como información sobre árboles fuera de bosques. Los pastos y cultivos son agregados en una sola categoría, que es la segunda mayor categoría de uso de suelo en el mapa.</p>", "Translated_Title": "<p></p>", "Resolution": "<p>5 x 5 meters</p>", "Geographic Coverage": "<p>Honduras</p>", "Date of Content": "<p>2013</p>"}, "wwf_terrestrial_ecoregions": {"Function": "<p>Displays large-scale areas containing a distinct assemblage of biological communities shaped by similar species, dynamics and environmental conditions</p>", "Cautions": "<p>No single biogeographic framework is optimal for all taxa. Ecoregions reflect the best compromise for as many taxa as possible.</p><p>Ecoregion boundaries rarely form abrupt edges; rather, ecotones and mosaic habitats bound them.</p><p>Most ecoregions contain habitats that differ from their assigned biome (e.g., for example, rainforest ecoregions in Amazonia often contain small edaphic savannas).</p>", "Citation": "<p>World Wildlife Fund. \"Terrestrial Ecosystems of the World.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>Terrestrial Ecoregions of the World (TEOW) is a data set of the geographic distribution Earth's terrestrial biodiversity. Ecoregions are defined as relatively large units of land or water containing a distinct assemblage of natural communities sharing a large majority of species, environmental conditions, and processes, such as migrations or fire disturbance regimes. The 867 terrestrial ecoregions are classified into 14 different biomes, such as forests, grasslands, or deserts. Ecoregions represent the original distribution of distinct assemblages of species and communities.</p><p>The TEOW data set provides:</p><ul><li><p>A map of terrestrial biodiversity that gives enough detail to be useful in global and regional conservation priority-setting and planning efforts</p></li><li><p>A logical biogeographic framework for developing large-scale conservation strategies</p></li><li><p>A framework for a global species database useful in priority setting and ecological analyses</p></li><li><p>A foundation for the <a href=\"http://www.worldwildlife.org/publications/global-200\">Global 200</a>, a representative prioritization of the world's most distinctive biodiversity regions</p></li></ul><p>The TEOW data set was developed by WWF through primary analysis, secondary research, and consultation of existing biogeographic maps and regional experts.</p>", "Title": "<p>WWF Terrestrial Ecoregions of the World</p>", "Source": "<p>Olson, D. M., Dinerstein, E., Wikramanayake, E. D., Burgess, N. D., Powell, G. V. N., Underwood, E. C., D'Amico, J. A., Itoua, I., Strand, H. E., Morrison, J. C., Loucks, C. J., Allnutt, T. F., Ricketts, T. H., Kura, Y., Lamoreux, J. F., Wettengel, W. W., Hedao, P., Kassem, K. R. 2001. Terrestrial ecoregions of the world: a new map of life on Earth. Bioscience 51(11):933-938.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2004</p>"}, "cog_wood_fiber": {"Function": "<p>N/A</p>", "Cautions": "<p></p>", "Citation": "<p>World Resources Institute; Republic of the Congo Ministry of Agriculture. \"Republic of Congo eucalyptus plantations.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries for eucalyptus and other plantations in the Republic of the Congo. The World Resources Institute compiled information from the Republic of the Congo Ministry of Agriculture to produce this data layer.</p>", "Title": "<p>Republic of the Congo eucalyptus plantations</p>", "Source": "<p>N/A</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>N/A</p>", "Date of Content": "<p>N/A</p>"}, "tropical_forest_carbon_stocks": {"Function": "<p>Shows total carbon stock values in live biomass across the tropics</p>", "Cautions": "<p>Though the map provides accurate estimates of total carbon stock and carbon density when aggregated to large areas (5,000-10,000 ha), the biomass value of a single pixel may have large uncertainty when compared with small plots for verification.</p><p>For carbon assessments and verifications, users should also use the error map produced by the authors, which provides the uncertainty of biomass estimates at the same resolution as the data. </p>", "Citation": "<p>Saatchi, S.S., N.L. Harris, S. Brown, M. Lefsky, E. Mitchard, W. Salas, B. Zutta, W. Buermann, S. Lewis, S. Hagen, S. Petrova, L. White, M. Silman, and A. Morel. \"Tropical Forest Carbon Stocks.\" 2011. Accessed through Global Forest Watch on [date]. www.globalfoestwatch.org. </p>", "License": "<p></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>The Tropical Forest Carbon Stocks data layer shows a \"benchmark\" map of above and below ground biomass carbon stocks for more than 2.5 billion hectares of forests on three continents, encompassing all tropical forests, for the early 2000s. Researchers from NASA's <a href=\"http://www.jpl.nasa.gov/\">Jet Propulsion Laboratory (JPL)</a> and <a href=\"http://www.winrock.org/\">Winrock International</a> developed the layer by collecting data from more than 4,000 in situ inventory plots, plus optical and microwave imagery (1 km resolution) to extrapolate the amount of calculated carbon stocks from forests distributed over the South American, Southeast Asia, and the sub-Saharan African regions. Further data on tree height and landscape characteristics across the tropics were derived using satellite light detection and ranging (Lidar) data from the <a href=\"http://icesat.gsfc.nasa.gov/icesat/glas.php\">ICESAT GLAS Lidar</a>. This data set also helps illustrate regional patterns and provides methodologically comparable estimates of carbon stocks for 75 developing countries where previous assessments were either poor or incomplete.</p>", "Title": "<p>Tropical forest carbon stocks (2000)</p>", "Source": "<p>Saatchi, S.S., N.L. Harris, S. Brown, M. Lefsky, E. Mitchard, W. Salas, B. Zutta, W. Buermann, S. Lewis, S. Hagen, S. Petrova, L. White, M. Silman, and A. Morel. 2011. \"Benchmark map of forest carbon stocks in tropical regions across three continents.\" Proceedings of the National Academy of Sciences vol 108, no. 24, pp 9899-9904. DOI: 10.1073/pnas.1019576108.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>1 x 1 kilometer</p>", "Geographic Coverage": "<p>Tropics</p>", "Date of Content": "<p>2000</p>"}, "khm_protected_areas": {"Function": "<p>This data shows the location of Protected Areas in Cambodia</p>", "Cautions": "<p>This data set contains all of the data that is currently available to Open Development Cambodia (ODC) and is not exhaustive. The development landscape is constantly changing, and there are also additional developments for which data is not available. While ODC takes every effort to ensure that the details in this map are accurate and up to date, some of the protected areas marked on the map may have since been downsized or degazetted since the map was published. Moreover, additional protected areas may have been approved that are not yet included here.</p>", "Citation": "<p>Open Development Cambodia. \"Protected Areas.\" Accessed through Global Forest Watch on [date].www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">CC BY SA 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>A protected area is a defined space given extra protection to support long-term conservation of wildlife, nature, ecosystems and cultures. The 1993 Royal Decree on the Protection of Natural Areas recognized 23 protected areas, which at the time covered over 18% of Cambodia's land area. The royal decree establishes four categories: national park, wildlife sanctuary, protected landscape, and multi-purpose (multiple use) areas necessary for the stability of the water, forestry, wildlife, and fisheries resource, for pleasure, and for the conservation of nature with a view of assuring economic development. In 2008, the Royal Government of Cambodia adopted the <a href=\"http://www.opendevelopmentcambodia.net/pdf-viewer/?pdf=download/law/Law%20on%20Natural%20Protected%20Areas_February_15_2008_Khm.pdf\">Law on Protected Areas</a> introducing and defining a new zoning system to manage the protected areas in Cambodia.</p><p>The law, under the jurisdiction of the Ministry of Environment, underlines the expansion and modification of protected areas categories which additionally include the Ramsar sites, biosphere reserves, natural heritage sites and marine parks. Since the Protected Areas Law was passed, numerous sub-decrees have been passed classifying areas as Sustainable Use Zones (degazettement). According to the law, after consulting with relevant ministries and institutions, local authorities, and local communities, the Government may permit development and investment activities in these zones. These activities can include infrastructure development, including irrigation and hydroelectricity projects, mining and resin exploitation.</p><p>This dataset contains data for five types of protected areas in Cambodia (national park, wildlife sanctuary, protected landscape, multiple use, Ramsar site) with issuing dates starting from 1993 to 2014. Data for biosphere reserves, national heritage sites, and marine parks is currently not available on ODC. Due to the lack of publicly available spatial information on zoning and degazettement of protected areas, this dataset does not include information on adjustments.</p><p>Open Development Cambodia collected the data from a variety of public domain sources such as the government, non-governmental organizations (NGOs), research institutes, company websites, and news reports.</p>", "Title": "<p>CAMBODIA PROTECTED AREAS</p>", "Source": "<p><a href=\"https://cambodia.opendevelopmentmekong.net/\">Open Development Cambodia</a></p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Cambodia</p>", "Date of Content": "<p>1993-2014</p>"}, "can_logging": {"Function": "<p>This data set provides the boundaries of forest areas licensed to companies for forestry and is a compilation of provincial forest tenure data sets across Canada.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Canada Forest Tenures.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>Tenures for Nova Scotia are not provided, due to changes underway in forest management in that province, and will be added to this data set when available. Much of Canada's logging activity occurs on Crown (often referred to as \"public\") land and is regulated by various provincial commercial forest tenure systems that allocate cutting rights to and confer obligations on recipients of the tenures. It is these tenure systems on Crown forest land that are the focus of this data product. The information in this data set was gathered in order to continue to develop an understanding of how much of Canada's forest area is under commercial forest tenures, where these tenures (including the operating areas of major forest companies) are located, and who is most likely to control them. This information and these data sets are important because of the extent of tenures and the resulting logging activity over vast areas of Canada's Crown forest land.</p>", "Title": "<p>CANADA FOREST TENURES</p>", "Source": "<p>Global Forest Watch Canada, 2013.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Canada</p>", "Date of Content": "<p>n/a</p>"}, "idn_logging": {"Function": "<p>Displays boundaries of forested areas allocated by governments to companies for harvesting timber and other wood products.</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not be comprehensive of all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Indonesia logging concessions.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set, produced by the Indonesia Ministry of Forestry, provides the boundaries of logging concessions for the selective logging of natural forests in Indonesia. According to this data set, there are 557 active logging concessions in Indonesia.</p>", "Title": "<p>INDONESIA LOGGING CONCESSIONS</p>", "Source": "<p>Indonesia Ministry of Forestry</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>n/a</p>"}, "lbr_oil_palm": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for tree plantations</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Liberia oil palm concessions.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries of known oil palm plantations for Liberia and was compiled by Global Witness from available government maps. Information provided with this data set includes company, ownership group, and land area.</p>", "Title": "<p>LIBERIA OIL PALM CONCESSIONS</p>", "Source": "<p>Global Witness, 2015.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Liberia</p>", "Date of Content": "<p>n/a</p>"}, "cog_oil_palm": {"Function": "<p>This data set provides the boundaries for oil palm plantation concessions</p>", "Cautions": "<p></p>", "Citation": "<p>WRI, Republic of the Congo Ministry of Agriculture. \"Republic of Congo oil palm concessions.\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>N/A</p>", "Title": "<p>Republic of the Congo oil palm concessions</p>", "Source": "<p>World Resources Institute; Republic of the Congo Ministry of Agriculture.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Republic of Congo</p>", "Date of Content": "<p>2013</p>"}, "can_mining": {"Function": "<p>Displays boundaries of areas allocated by governments to companies for extraction of minerals</p>", "Cautions": "<p>This layer is a compilation of concession data from various countries and sources. The quality of these data can vary depending on the source. This layer may not include all existing concessions in a country, and the location of certain concessions can be inaccurate.</p>", "Citation": "<p>\"Canada Mining Permits.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries for the following industrial concessions across Canada: active mineral prospecting permits across the Northwest Territories and Nunavut as of July 2012; Active mineral leases as of February 2013; Active mineral claims as of February 2013.Active coal tenures as of February 2013. Data was obtained from provincial and federal government websites and may be subject to use limitations listed with those sources. This data compilation was completed by Global Forest Watch Canada.</p>", "Title": "<p>CANADA MINING PERMITS</p>", "Source": "<p>Global Forest Watch Canada.</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Canada</p>", "Date of Content": "<p>2013</p>"}, "gtm_forest_change_01_06": {"Function": "<p>Identifies forest gain, loss, and stable forest cover for the time period 2001-2006</p>", "Cautions": "<p>There was no accuracy assessment done for this layer.</p>", "Citation": "<p>UVG, INAB, CONAP, URL. 2011. Mapa de Cobertura Forestal de Guatemala 2006 y Dinámica de la Cobertura Forestal 2001-2006. Guatemala. 97 pp</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set comes from the National Institute of Forests (INAB) in Guatemala. The general objective of this project was to update the national forest cover map to the year 2006. The specific objectives included calculating the rates of land cover changes at national, departmental, and municipal scales and comparing the 2006 map to the 2001 map that was generated with the same methodology. The new methodology used to generate the 2006 map made it necessary to create a new 2001 map. To describe forest cover at the national scale, the use of information from remote sensing, whether satellite images or aerial photographs, represented the most accurate data source.</p><p>The elaboration of national maps of forest cover was based on satellite images from Landsat 5 and 7 as well as ASTER (only for the southwestern section of the country, in the area corresponding to the Landsat image of Path 21 Row 50). The forest cover for Guatemala in 2006 was estimated as 3,866,383 hectares, equivalent to 35.5% of the national territory. The revised value for 2001 is 4,152,051 hectares corresponding to 38.1% of the national territory. These values represent an annual net loss of 48,084 hectares, equivalent to a deforestation rate of - 1.16%. The net annual loss reported is the difference between a gross loss of 101,852 hectares/year and a gain of 53,768 hectares/year.</p>", "Title": "<p>Guatemala forest change (2001-2006)</p>", "Source": "<p><a href=\"http://landsat.usgs.gov/\">Landsat</a></p>", "Frequency of Updates": "<p>N/A</p>", "Translated Overview": "<p>Estos datos provienen del Instituto Nacional de Bosques (INAB) de Guatemala. El objetivo general de este proyecto fue el de actualizar el mapa de cobertura forestal nacional para el año 2006. Los objetivos específicos incluyeron calcular tasas de cambios de cobertura, tanto a nivel nacional como departamental y municipal, comparando el mapa 2006 con el mapa para el 2001 generado con la misma metodología. Para hacer una comparación apropiada, se creó un nuevo mapa para el 2001 usando la nueva metodología usada para generar el mapa 2006. Se usó información obtenida a través de sensores remotos, imágenes satelitales o fotografías aéreas, para lograr una descripción más adecuada de la cobertura forestal a escala nacional.</p><p>De esta forma, el mapa nacional de cobertura forestal se generó en base las imágenes satelitales LANDSAT 5 y 7, así como ASTER (únicamente para la sección del Sur-Occidente del país, en el área correspondiente a la imagen Path 21 Row 50 de la serie LANDSAT). La cobertura forestal para el año 2006 para Guatemala fue estimada en 3,866,383 ha, equivalente a un 35.5% del territorio nacional. El valor revisado para el 2001 es de 4,152,051 ha correspondiente a un 38.1% del territorio nacional. Estos valores representan una pérdida neta anual de 48,084 ha equivalentes a una tasa de deforestación de 1.16%. La pérdida neta anual reportada es la diferencia de una pérdida bruta de 101,852 ha/año y una ganancia de 53,768 ha/año.</p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Guatemala</p>", "Date of Content": "<p>2006</p>"}, "gtm_forest_change_06_10": {"Function": "<p>Identifies forest gain, loss, and stable forest cover for the time period 2006-2010</p>", "Cautions": "<p>The national forest cover map for 2010 and the forest dynamics from 2006-2010 have a 91% level of accuracy according to an evaluation done by an external team.El mapa nacional de cobertura forestal 2010 y de dinámica forestal 2006-2010 cuenta con un grado de precisión del 91%, de acuerdo con una evaluación de la misma a cargo de un equipo externo.</p>", "Citation": "<p>INAB, CONAP, UVG, URL. 2012. Mapa de Cobertura Forestal de Guatemala 2010 y Dinámica de la Cobertura Forestal 2006-2010. Guatemala. 111 pp.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set comes from the National Institute of Forests (INAB) in Guatemala. Information from Landsat 5 and Landsat 7 was used as the primary source of information, corresponding to 2010, although in certain areas images from 2009 and 2011 were used based on their quality. As secondary sources of information, information from 2006 orthophotos and images for 2010 from the ALOS-PRISM sensor were used.</p><p>Forest cover in 2010 for Guatemala was estimated at 3,722,595 hectares, equivalent to 34% of the national land territory. The value for forest cover for 2006, published in May of 2011, was revised and a new estimate of 3,868,708 hectares was obtained. These values represent a net loss of 146,112 hectares of forest, equivalent to a net deforestation rate of -1.0% per year at the national level (with respect to the total existing forest in 2006). The results show that the net rate of deforestation continues falling compared to previous studies (-1.43% for 1991-2001 and -1.16% for 2001-2006) as a result of substantial increases in forest cover gain. However, gross deforestation continues to increase, reaching an area of 132,137 hectares per year for the analyzed time period.</p><p>52% of the national forest cover is located inside the Guatemalan System of Protected Areas (SIGAP), which covers a third of the national territory. The remaining 48% of the forest cover is distributed in the other two thirds of the country. In face of this concentration of forest cover inside of Protected Areas, three quarters of the loss during 2006-2010 occurred inside of SIGAP and one quarter outside of SIGAP.</p>", "Title": "<p>Guatemala forest change (2006-2010)</p>", "Source": "<p><a href=\"http://landsat.usgs.gov/\">Landsat</a></p>", "Frequency of Updates": "<p>N/A</p>", "Translated Overview": "<p>Estos datos provienen del Instituto Nacional de Bosques (INAB) de Guatemala. El análisis se hizo en base a datos de los sensores LANDSAT 5 y LANDSAT 7 para el año 2010 como fuente primaria de información, aunque en ciertas áreas se utilizaron imágenes de los años 2009 y 2011 en función de su calidad. Como fuentes de información secundaria, se utilizaron ortofotos 2006 e imágenes del sensor ALOS-PRISM para el año 2010.</p><p>Se estimó la cobertura forestal en el año 2010 para Guatemala en un área de 3,722,595 hectáreas, equivalente a un 34 % del territorio terrestre nacional. El valor de la cobertura forestal para el año 2006, publicado en mayo de 2011, fue revisado y se obtuvo uno nuevo estimado de 3,868,708 ha. Estos valores representan una pérdida neta de 146,112 ha de bosque, equivalentes a una tasa neta de deforestación del -1.0 % anual a nivel nacional (con respecto al total de bosque existente en 2006). Los resultados muestran que la tasa neta de deforestación nacional continúa reduciéndose con respecto a los estudios anteriores (-1.43 % en 1991-2001 y -1.16 % en 2001-2006) lo cual responde a incrementos sustanciales en áreas con ganancia de cobertura forestal. Sin embargo, la deforestación bruta continúa incrementándose, alcanzando un área de 132,137 hectáreas anuales para el período analizado.</p><p>El 52.0 % de la cobertura forestal nacional se ubica dentro del Sistema Guatemalteco de Áreas Protegidas (SIGAP), y éste a su vez cubre una tercera parte del territorio nacional. El restante 48.0 % de la cobertura forestal se distribuye, de manera fragmentada, en las otras dos terceras partes del país. Ante esta concentración de cobertura forestal dentro de Áreas Protegidas, por cada cuatro hectáreas de pérdida en el período 2006-2010, tres de ellas ocurrieron dentro del SIGAP y una fuera del mismo.</p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Guatemala</p>", "Date of Content": "<p>2010</p>"}, "idn_slope": {"Function": "<p>Displays slope</p>", "Cautions": "<p></p>", "Citation": "<p>\"Slope.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>This layer shows the slope (in percent) of Kalimantan calculated from the elevation layer (90 meter resolution): ArcToolBox, Spatial Analyst Tools, Surface, Slope (Output measurement: percent_rise).Data was prepared by the World Resources Institute for use in the Suitability Mapper (2012).</p>", "Title": "<p>Slope</p>", "Source": "<pre><code>Shuttle Radar Topography Mission (2008). Original data available at http://www2.jpl.nasa.gov/srtm/cbanddataproducts.html. Prepared by the World Resources Institute (2012).</code></pre>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>90 meters</p>", "Geographic Coverage": "<p>Indonesia</p>", "Date of Content": "<p>2008</p>"}, "bra_land_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to the land and certain resources</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"Brazil indigenous lands.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of areas designated as indigenous lands in Brazil. Indigenous lands legally recognize indigenous peoples' perpetual rights of access, use, withdrawal, management, and exclusion over the land and associated resources. Alienation of the land is prohibited. However, commercial use of forest resources is permitted, but cutting trees for sale requires approval by the National Legislature. Rights to subsoil resources may be obtained only with the approval of the National Legislature and after consultation with the affected indigenous peoples. This data set includes indigenous lands that are officially registered and those at various stages of the registration process.</p>", "Title": "<p>BRAZIL INDIGENOUS LANDS</p>", "Source": "<p>Fundação Nacional do Índio (FUNAI)</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Brazil</p>", "Date of Content": "<p>n/a</p>"}, "usa_land_cover": {"Function": "<p>Identifies land cover for the United States, utilizing the National Land Cover Database (NLCD) for 2011</p>", "Cautions": "<p>NLCD land cover products have been published for 2001, 2006, and 2011. A formal accuracy assessment has not been conducted for NLCD 2011 Land Cover.</p><p>An assessment of accuracy for the NLCD land cover product found overall accuracies for the 2001 and 2006 products were 79% and 78%, respectively, with accuracies exceeding 80% for water, high density urban, all upland forest classes, shrubland, and cropland for both dates.</p>", "Citation": "<p>Multi-Resolution Land Characteristics Consortium. \"2011 USA land cover.\"  National Land Cover Database. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p>U.S. Federal data is offered for free and without restriction. <a href=\"https://project-open-data.cio.gov/policy-memo/\">https://project-open-data.cio.gov/policy-memo/</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>The National Land Cover Database 2011 (NLCD 2011) is the most recent national data product created by the United States <a href=\"http://www.mrlc.gov/index.php\">Multi-Resolution Land Characteristics (MRLC)</a> Consortium. The MRLC is a group of federal agencies who coordinate and generate consistent and relevant land cover information at the national scale for a wide variety of environmental, land management, and modeling applications. NLCD 2011 provides - for the first time - the capability to assess wall-to-wall, spatially explicit, national land cover changes and trends across the United States from 2001 to 2011. As with two previous NLCD land cover products NLCD 2011 keeps the same 16-class land cover classification scheme that has been applied consistently across the United States at a spatial resolution of 30 meters. NLCD 2011 is based primarily on a decision-tree classification of circa 2011 Landsat satellite data.</p><p>The 2011 land cover layer is one of five primary data products produced as part of the NLCD 2011: 1) NLCD 2011 Land Cover 2) NLCD 2006/2011 Land Cover Change Pixels labeled with the 2011 land cover class 3) NLCD 2011 Percent Developed Imperviousness 4) NLCD 2006/2011 Percent Developed Imperviousness Change Pixels 5) NLCD 2011 Tree Canopy Cover.</p><p>Land cover class categories include forest, planted/cultivated lands, wetland, grassland, water, developed areas and barren land. Land cover information is critical for local, state, and federal managers and officials to assist them with issues such as assessing ecosystem status and health, modeling nutrient and pesticide runoff, understanding spatial patterns of biodiversity, land use planning, deriving landscape pattern metrics, and developing land management policies.</p>", "Title": "<p>USA land cover</p>", "Source": "<p>Jin, S., Yang, L., Danielson, P., Homer, C., Fry, J., and Xian, G. 2013. \"A comprehensive change detection method for updating the National Land Cover Database to circa 2011.\" Remote Sensing of Environment, 132: 159 – 175.</p>", "Frequency of Updates": "<p>Every 5 years</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Contiguous United States (excluding Alaska and Hawaii)</p>", "Date of Content": "<p>2011</p>"}, "usa_land_cover_change": {"Function": "<p>This layer displays change in land cover between 2001 and 2011. Pixels that changed during this period display the land cover value that they changed to. Pixels with no change are transparent.</p>", "Cautions": "<p>NLCD land cover products have been published for 2001, 2006, and 2011, with change products available for 2001 to 2006, 2006 to 2011, and 2001 to 2011. This layer contains less overall change than the sum of 2001/2006 and 2006/2011 land cover change pixels as some transitioned through two classes from 2001 to 2006 to 2011. In this case, the latest change class is given.</p><p>An assessment of accuracy for the NLCD land cover product found overall accuracies for the 2001 and 2006 products were 79% and 78%, respectively, with accuracies exceeding 80% for water, high density urban, all upland forest classes, shrubland, and cropland for both dates.</p>", "Citation": "<p>Multi-Resolution Land Characteristic Consortium. \"2001-2011 USA land cover change.\" National Land Cover Database. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p>U.S. Federal data is offered for free and without restriction. <a href=\"https://project-open-data.cio.gov/policy-memo/\">https://project-open-data.cio.gov/policy-memo/</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This layer displays change in US land cover between 2001 and 2011. Pixels that changed during this period display the land cover value that they changed to. Pixels with no change are transparent.</p><p>The National Land Cover Database 2011 (NLCD 2011) is the most recent national data product created by the United States <a href=\"http://www.mrlc.gov/index.php\">Multi-Resolution Land Characteristics (MRLC)</a> Consortium. The MRLC is a group of federal agencies who coordinate and generate consistent and relevant land cover information at the national scale for a wide variety of environmental, land management, and modeling applications. NLCD 2011 provides - for the first time - the capability to assess wall-to-wall, spatially explicit, national land cover changes and trends across the United States from 2001 to 2011. As with two previous NLCD land cover products NLCD 2011 keeps the same 16-class land cover classification scheme that has been applied consistently across the United States at a spatial resolution of 30 meters. NLCD 2011 is based primarily on a decision-tree classification of circa 2011 Landsat satellite data.</p><p>The 2001/2011 land cover change layer is one of five primary data products produced as part of the NLCD 2011: 1) NLCD 2011 Land Cover 2) NLCD 2006/2011 Land Cover Change Pixels labeled with the 2011 land cover class 3) NLCD 2011 Percent Developed Imperviousness 4) NLCD 2006/2011 Percent Developed Imperviousness Change Pixels 5) NLCD 2011 Tree Canopy Cover.</p><p>Land cover class categories include forest, planted/cultivated lands, wetland, grassland, water, developed areas and barren land. Land cover information is critical for local, state, and federal managers and officials to assist them with issues such as assessing ecosystem status and health, modeling nutrient and pesticide runoff, understanding spatial patterns of biodiversity, land use planning, deriving landscape pattern metrics, and developing land management policies</p>", "Title": "<p>USA land cover change</p>", "Source": "<p>Jin, S., Yang, L., Danielson, P., Homer, C., Fry, J., and Xian, G. 2013. A comprehensive change detection method for updating the National Land Cover Database to circa 2011. Remote Sensing of Environment, 132: 159 – 175.</p>", "Frequency of Updates": "<p>Every 5 years</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Contiguous United States (excluding Alaska and Hawaii)</p>", "Date of Content": "<p>2001-2011</p>"}, "usa_forest_ownership": {"Function": "<p>Depicts the spatial distribution of ownership types across forest land in the USA.</p>", "Cautions": "<p>The data are designed for strategic analysis at a national or regional scale; it is not recommended to use the data for tactical analyses on a sub-regional scale, or for informing local management decisions. Furthermore, map accuracies vary considerably and thus the utility of the data can vary geographically under different ownership patterns.</p>", "Citation": "<p>Hewes, Jaketon H.; Butler, Brett J.; Liknes, Greg C.; Nelson, Mark D.; Snyder, Stephanie A. 2014. Map of distribution of six forest ownership types in the conterminous United States. Newtown Square, PA: U.S. Department of Agriculture, Forest Service, Northern Research Station. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data product contains raster data depicting the spatial distribution of forest ownership types in the conterminous United States circa 2009. The data are a modeled representation of forest land by ownership type, and include three types of public ownership: federal, state, and local, as well as three types of private ownership: family (includes individuals and families), corporate, and other private (includes conservation and natural resource organizations, unincorporated partnerships and associations, and Native American tribal lands).</p>", "Title": "<p>USA forest ownership type</p>", "Source": "<p>Forest land was identified using a forest probability dataset (Wilson et al. 2012). Public and private ownership types were derived from Forest Inventory and Analysis (FIA) plot data, with federal and state land ownership supplemented with data from the Protected Areas Database of the United States (CBI 2012).</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>250 x 250 meters</p>", "Geographic Coverage": "<p>Conterminous United States</p>", "Date of Content": "<p>2009</p>"}, "idn_suitability": {"Function": "<p>Shows potentially suitable areas for sustainable oil palm cultivation, according to the default settings determined by Project POTICO.</p>", "Cautions": "<p></p>", "Citation": "<p>\"WRI Oil Palm Suitability Standard\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>cc by 4.0</p>", "Tags": "<p>Production Suitability</p>", "Overview": "<p>Shows potentially suitable areas for sustainable oil palm cultivation, according to the default settings determined by Project POTICO. These default environmental and crop criteria settings are based on the methodology developed by WRI and Sekala, detailed in Gingold et al. (2012), available online at http://www.wri.org/publication/identifying-degraded-land-sustainable-palm-oil-indonesia. Suitability calculated using the following default values:</p><p>Land cover - Suitable: grassland/shrub; plantations; agriculture; settlements/other uses. Not suitable: primary forest; secondary forest, wetlandPeat depth – Suitable:0 cm. Not suitable: any value &gt; 0 cm</p><p>Slope – Suitable: 0-30%. Not suitable : &gt;30%</p><p>Conservation area buffer – Suitable: &gt;1000 m. Not suitable: &lt;1000m</p><p>Water resource buffer – Suitable: &gt; 100 m. Not suitable: &lt;100 m</p><p>Elevation – Suitable: 0-1000m. Not suitable: &gt;1000 m</p><p>Rainfall – Suitable: 1250-6000mm/yr. Not suitable: &gt;6000mm/yr; &lt;1250mm/yr</p><p>Soil drainage – Suitable: good; moderately good; excessive; poor. Not suitable: very excessive; very poor; stagnant</p><p>Soil depth – Suitable: moderately deep (51-75 cm); deep (76-100 cm); very deep (101-150 cm); extremely deep (&gt;150 cm). Not suitable: very shallow (0-10 cm); moderately shallow (26-50 cm)</p><p>Soil acidity (pH) – Suitable: excessively acid (&lt;4.0); extremely acid (4.0-4.5); very strongly acid (4.6-5.0); strongly acid (5.1-5.5); moderately acid (5.6-6.0); slightly acid (6.1-6.5); neutral (6.6-7.3). Not suitable: none.</p><p>Soil type – Suitable: Inceptisol; Oxisol; Alfisol; Ultisol; Spodosol; Entisol. Not suitable: Histosol</p>", "Title": "<p>WRI Suitability Standard - Oil Palm</p>", "Source": "<p>World Resources Institute (2012)</p>", "Frequency of Updates": "<p>None</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Kalimantan, Papua, Sumatra, and Sulawesi</p>", "Date of Content": "<p>Varies</p>"}, "mys_wood_fiber": {"Function": "<p>Shows the distribution of Licenses for Planted Forests (generally for timber trees) in Sarawak</p>", "Cautions": "<p>Timber plantation licenses issued after January 2011 are not included on this map. Licenses and boundaries which are included may also have been cancelled or amended since that date. Ownership of individual licensees may also have changed since the date when such attribution information was obtained. Official total areas and plantable areas may also have changed.</p>", "Citation": "<p>Earthsight Investigations &amp; Global Witness. \"Sarawak Licenses for Planted Forests\". Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set provides the boundaries of known Licenses for Planted Forests (LPFs) within Sarawak, Malaysia. LPFs have a maximum tenure of 60 years, and must be over 1,000 hectares in size. Though they are designed for the purpose of planting of timber trees (mostly acacia), licensees are permitted to plant a portion of their licensed area with oil palm trees for a single rotation.</p><p>The data set combines the boundaries of LPFs issued up to and included on the Sarawak Forestry Department (SFD) LPF map published 11th Jan 2011. Precise boundaries were sourced from regional SFD maps from 2010 and from Environmental Impact Assessment (EIA) reports for individual concessions.</p><p>Licenses (and licensee subsidiaries) have been attributed to major corporate groups based on published company records and secondary sources. Where information on the areas within LPFs allotted for oil palm is available, the boundaries of these areas have been plotted and included in the separate dataset on oil palm concessions in Sarawak. Information on the permit issuance date, official total area in hectares, and plantable area in hectares for LPF licenses has been obtained directly from EIA reports or from secondary sources which have drawn on such reports. Information on area of each LPF license planted up to 2012 (where provided) has been obtained from official published reports or websites of relevant companies.</p><p>It should be noted that it is common for LPF licenses to overlap with current Timber Licenses (see separate logging concession dataset for Sarawak). In such instances, LPF clearance and planting only proceeds in individual zones within the LPF when the Timber License holder has completed its own activities.</p>", "Title": "<p>Sarawak Licenses for Planted Forests (LPFs)</p>", "Source": "<p>Earthsight Investigations &amp; Global Witness</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Sarawak, Malaysia</p>", "Date of Content": "<p>2011</p>"}, "wdpa_protected_areas": {"Function": "<p>Displays areas that are legally protected according to various designations (e.g., national parks, state reserves, and wildlife reserves) and managed to achieve conservation objectives</p>", "Cautions": "<p>Boundaries come from a variety of sources, with varying accuracy and resolution. Data for some countries may be imprecise, miss some protected areas, or include boundaries that have since been cancelled. </p><p>Protected area designations, such as \"National Park,\" can be applied differently in different countries. Therefore, the associated IUCN category and its description of protection may also vary by country.</p><p>Protected areas with no boundary data are displayed as brown dotted boxes, which represent the reported protected area size. The box is centered around a single point location and the borders do not indicate the real boundary of the protected area.</p>", "Citation": "<p>IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net. Accessed through Global Forest Watch in [insert month/year]. www.globalforestwatch.org</p>", "License": "<p><a href=\"http://www.protectedplanet.net/terms/\">Terms of Use</a></p>", "Tags": "<p>Conservation</p>", "Overview": "<p>The World Database on Protected Areas (WDPA) is the most comprehensive global spatial data set on marine and terrestrial protected areas available. Protected area data are provided via <a href=\"protectedplanet.net\">Protected Planet</a>, the online interface for the World Database on Protected Areas (WDPA). The WDPA is a joint initiative of the IUCN and UNEP-WCMC to compile spatially referenced information about protected areas.</p><p><a href=\"http://www.iucn.org/about/work/programmes/gpap_home/gpap_quality/gpap_pacategories/\">IUCN Management Categories</a></p><p>Not all protected areas receive the same degree of protection. While some have strict guidelines designed to preserve intact ecosystems, others allow for sustainable land use, often including limited resource extraction. In addition, not all countries use the same terminology when designating a protected area. Accordingly, the <a href=\"http://www.iucn.org/\">International Union for Conservation of Nature</a> defined universal management categories that stipulate the level of protection for most protected areas.</p><p>As you click through protected areas in this layer, note the \"legal designation\" and the explanations below to better understand the degree to which an area is protected.</p><p>Ia. Strict Nature Reserves. Protected areas designed to preserve biodiversity and all geological features. Limited human use (e.g., scientific study, education) is allowed and carefully monitored. Strict Nature Reserves are often used to understand the impact of indirect human disturbance (e.g., burning fossil fuels) because of the area's high level of preservation. Other common designations: Biological Reserve, Botanical Reserve</p><p>Ib. Wilderness Areas. Protected areas managed to preserve ecosystem processes with limited human use. Wilderness Areas cannot contain modern infrastructure (e.g., a visitor's center), but they allow for local indigenous groups to maintain subsistence lifestyles. These areas are often established to restore disturbed environments. Other common designations: Wilderness Reserve, Wildlife Area</p><p>II. National Parks. Protected areas designed to preserve large-scale ecosystems and support human visitation. With conservation as a priority, these areas allow infrastructure and contribute to the local economy by providing opportunities for environmental educational and recreation. Other common designations: State Park, Class A Park, Park Reserve, Provincial Park</p><p>III. National Monuments or Features. Areas established to protect a specific natural feature (e.g., cave, grove) or human-made monument with significant historical, spiritual, or environmental importance and the immediate surroundings. Accordingly, Natural Monuments or Features are typically smaller in area and have high human impact resulting from visitor traffic. Other common designations: Natural Features Reserve, Nature Monument, Botanical Garden</p><p>IV. Habitat and Species Management Areas. Areas designed to conserve specific wildlife populations and/or habitats. Habitat and Species Management Areas often exist within a larger ecosystem or protected area and are carefully managed (e.g., through hunting abatement or habitat restoration) to conserve a target species or habitat. Other common designations: National Wildlife Refuge, State Wildlife Management Area, Faunal Reserve, Zakaznik (Russia), Provincial Reserve, Wildlife Sanctuary</p><p>V. Protected Landscapes and Seascapes. Protected areas with ecological, biological, or cultural importance that have been shaped by human use of the landscape. Protected landscapes and seascapes typically cover entire bodies of land or ocean and allow for a number of for-profit activities (e.g., ecotourism) in accordance with the region's management plan. Other common designations: National Forest, State Natural Area, Environmental Protection Area, Protected Area, Quasi National Park (Japan), Nature Reserve, State Natural Area</p><p>VI. Protected Areas with Sustainable Use of Natural Resources. Areas designed to manage natural resources and uphold the livelihoods of surrounding communities. These regions have a low level of human occupation, small-scale developments (i.e., not industrial), and part of the landscape in its natural condition. Other common designations: Wildlife Reserve, Biosphere Reserve, Forest Reserve, Protective Zone, National Forest, Natural and National Reserves, Reserve, Multiple Use Reserve, Municipal Reserve</p><p><a href=\"http://www.unesco.org/new/en/natural-sciences/environment/ecological-sciences/biosphere-reserves/\">UNESCO-MAP Biosphere Reserves</a>: areas under UNESCO's Man and the Biosphere Programme designated to \"promote sustainable development based on local community efforts and sound science.\"</p><p><a href=\"http://whc.unesco.org/\">World Heritage Sites</a>: areas considered to have \"outstanding universal value\" and meet at least one of ten criteria, as described <a href=\"http://whc.unesco.org/en/criteria/\">here</a>.</p><p><a href=\"http://www.ramsar.org/\">Ramsar Sites-Wetlands of International Importance</a>: wetlands that hold significant value designated under the Ramsar Convention on Wetlands.</p>", "Title": "<p>Protected areas</p>", "Source": "<p>The World Database on Protected Areas, which compiles protected area data from governments, NGOs, and international secretariats</p>", "Frequency of Updates": "<p>Monthly</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>Varies by protected area</p>"}, "gnq_resource_rights": {"Function": "<p>Displays boundaries of areas over which indigenous peoples or local communities enjoy rights to certain resources and a limited right to access the land</p>", "Cautions": "<p>Some data sets displayed on Global Forest Watch include land and resource rights governed by customary tenure systems but that are not recognized by national laws.</p>", "Citation": "<p>\"Equatorial Guniea community forests.\" World Resources Institute. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org.</p>", "License": "<p>CC BY 4.0</p>", "Tags": "<p>Country data</p>", "Overview": "<p>This data set displays the boundaries of areas designated as community forests in Equatorial Guinea. Community forests legally recognize a community's right to access government owned land in order to use the forest for subsistence. The forest remains owned by the government, and must be adjacent to the community. Community forests are of perpetual duration.</p>", "Title": "<p>EQUATORIAL GUINEA COMMUNITY FORESTS</p>", "Source": "<p>WRI Congo Basin Forest Atlas</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Equatorial Guinea</p>", "Date of Content": "<p>n/a</p>"}, "idn_leuser": {"Function": "<p>Displays the boundary of the Leuser Ecosystem, a National Strategic Area for its Environmental Protection Function.</p>", "Cautions": "<p>This data is not official data from the Indonesian Ministry of Environmental and Forestry. As a result, this data may differ from official data and there may be inaccuracies.</p>", "Citation": "<p>Hutan Alam dan Lingkungan Aceh (HAkA). 2013.</p>", "License": "<p></p>", "Tags": "<p>Country data</p>", "Overview": "<p>The Leuser Ecosystem spans the provinces of Aceh and North Sumatra on the island of Sumatra in Indonesia. Over 35 times the size of Singapore, this majestic and ancient ecosystem covers more than 2.6 million hectares of lowland rainforests, peat swamps, montane and coastal forests and alpine meadows. Globally recognized as one of the richest expanses of tropical rainforest found anywhere in Southeast Asia, the Leuser Ecosystem is also one of Asia's largest carbon sinks. The Leuser Ecosystem is the last place on earth where orangutans, rhinos, elephants, and tigers co-exist in the wild. All four of these species are now classified by the International Union for Conservation of Nature (IUCN) as Critically Endangered. The Leuser Ecosystem is the only remaining habitat left in Sumatra large enough to sustain viable populations of these species. A publication in leading international journal Science listed the Leuser Ecosystem as \"one of the world's foremost irreplaceable areas.\"</p><p>The Leuser Ecosystem is an essential asset for the economic development of Aceh, providing a total economic value of at least 350 million US dollars per year. The Leuser Ecosystem acts as a life-support system for approximately four million people in Aceh. The primary ecosystem services are fresh water provision and disaster mitigation. The forests of the Leuser Ecosystem act as a sponge, soaking up the downpours of the rainy season and spreading out the release of water downstream more evenly across the months. Deforestation of this environmentally sensitive area is having a dramatic impact by increasing the damage caused by flooding and landslides, and causing economic damage to communities and downstream industry. Locally and globally, the Leuser Ecosystem also has immense environmental value due to its role in climate regulation and carbon storage. Efforts to conserve the Leuser Ecosystem date as far back as the early 19th century, when the traditional leaders of Aceh lobbied the colonial government to protect their natural heritage, ranging from the mountains all the way down to the coast. More recent laws have served to strengthen the protection of the Leuser Ecosystem and placed the responsibility for managing its protection and restoration with the Aceh Provincial Government (Article 150 of National Law on Governing Aceh No. 11/2006). Furthermore, the Leuser Ecosystem in Aceh has special legal status as a National Strategic Area for its Environmental Protection Function (26 of 2007 juncto 26/2008), prohibiting any activities that reduce that function, including cultivation and infrastructure development.</p>", "Title": "<p>INDONESIA LEUSER ECOSYSTEM</p>", "Source": "<p>Digitization of JPEG of Ratification of Leuser Ecosystem boundary map, Ministry of Forestry decree 190/Kpts-II/2001 and 10193/Kpts-II/2002 (SK Menteri Kehutanan).</p>", "Frequency of Updates": "<p></p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p></p>", "Geographic Coverage": "<p>Leuser Ecosystem</p>", "Date of Content": "<p>November 19, 2013</p>"}, "tree_cover_loss": {"Function": "<p>Identifies areas of gross tree cover loss </p>", "Cautions": "<p>In this data set, \"tree cover\" is defined as all vegetation greater than 5 meters in height, and may take the form of natural forests or plantations across a range of canopy densities. \"Loss\" indicates the removal or mortality of tree cover and can be due to a variety of factors, including mechanical harvesting, fire, disease, or storm damage. As such, \"loss\" does not equate to deforestation. </p><p>Due to variation in research methodology and date of content, tree cover, loss, and gain data sets cannot be compared accurately against each other. Accordingly, \"net\" loss cannot be calculated by subtracting figures for tree cover gain from tree cover loss, and current (post-2000) tree cover cannot be determined by subtracting figures for annual tree cover loss from year 2000 tree cover. </p><p>The 2011-2014 data was produced using <a href=\"http://earthenginepartners.appspot.com/science-2013-global-forest/download_v1.2.html\">updated methodology</a>. Comparisons between the original 2001-2010 data and the 2011-2014 update should be performed with caution.</p><p>The authors evaluated the overall prevalence of false positives (commission errors) in this data at 13%, and the prevalence of false negatives (omission errors) at 12%, though the accuracy varies by biome and thus may be higher or lower in any particular location. The model often misses disturbances in smallholder landscapes, resulting in lower accuracy of the data in sub-Saharan Africa, where this type of disturbance is more common. The authors are 75 percent confident that the loss occurred within the stated year, and 97 percent confident that it occurred within a year before or after. Users of the data can smooth out such uncertainty by examining the average over multiple years. Read our <a href=\"http://blog.globalforestwatch.org/2015/12/how-accurate-is-accurate-enough-examining-the-glad-global-tree-cover-change-data-part-1/\">blog series</a> on the accuracy of this data for more information.</p>", "Citation": "<p>Use the following credit when these data are displayed:Source: Hansen/UMD/Google/USGS/NASA, accessed through Global Forest Watch</p><p>Use the following credit when these data are cited:Hansen, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, and J. R. G. Townshend. 2013. \"High-Resolution Global Maps of 21st-Century Forest Cover Change.\" Science 342 (15 November): 850–53. Data available on-line from:http://earthenginepartners.appspot.com/science-2013-global-forest. Accessed through Global Forest Watch on [date]. www.globalforestwatch.org </p>", "License": "<p><a href=\"http://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Forest Change</p>", "Overview": "<p>This data set, a collaboration between the <a href=\"http://glad.geog.umd.edu/\">GLAD</a> (Global Land Analysis &amp; Discovery) lab at the University of Maryland, Google, USGS, and NASA, measures areas of tree cover loss across all global land (except Antarctica and other Arctic islands) at approximately 30 x 30 meter resolution. The data were generated using multispectral satellite imagery from the Landsat 5 thematic mapper (TM), the Landsat 7 thematic mapper plus (ETM+), and the Landsat 8 Operational Land Imager (OLI) sensors. Over 1 million satellite images were processed and analyzed, including over 600,000 Landsat 7 images for the 2000-2012 interval, and approximately 400,000 Landsat 5, 7, and 8 images for updates for the 2011-2014 interval. The clear land surface observations in the satellite images were assembled and a supervised learning algorithm was applied to identify per pixel tree cover loss.</p><p>In this data set, \"tree cover\" is defined as all vegetation greater than 5 meters in height, and may take the form of natural forests or plantations across a range of canopy densities. Tree cover loss is defined as \"stand replacement disturbance,\" or the complete removal of tree cover canopy at the Landsat pixel scale. Tree cover loss may be the result of human activities, including forestry practices such as timber harvesting or deforestation (the conversion of natural forest to other land uses), as well as natural causes such as disease or storm damage. Fire is another widespread cause of tree cover loss, and can be either natural or human-induced.</p><p>This data set has been updated twice since its creation, and now includes loss up to 2014 (Version 1.2). The analysis method has been modified in numerous ways, including new data for the target year, re-processed data for the previous two years (2011 and 2012 for the Version 1.1 update, 2012 and 2013 for the Version 1.2 update), and improved modelling and calibration. These modifications improve change detection for 2011-2014, including better detection of boreal loss due to fire, smallholder rotation agriculture in tropical forests, selective losing, and short cycle plantations. Eventually, a future \"Version 2.0\" will include reprocessing for 2000-2010 data, but in the meantime integrated use of the original data and Version 1.2 should be performed with caution. Read more about the Version 1.2 update <a href=\"http://earthenginepartners.appspot.com/science-2013-global-forest/download_v1.2.html\">here</a>.</p><p>When zoomed out (&lt; zoom level 13), pixels of loss are shaded according to the density of loss at the 30 x 30 meter scale. Pixels with darker shading represent areas with a higher concentration of tree cover loss, whereas pixels with lighter shading indicate a lower concentration of tree cover loss. There is no variation in pixel shading when the data is at full resolution (≥ zoom level 13).</p><p>The tree cover canopy density of the displayed data varies according to the selection - use the legend on the map to change the minimum tree cover canopy density threshold.</p>", "Title": "<p>Tree cover loss (annual, 30m, global, Hansen/UMD/Google/USGS/NASA)</p>", "Source": "<p>Hansen, M. C., P. V. Potapov, R. Moore, M. Hancher, S. A. Turubanova, A. Tyukavina, D. Thau, S. V. Stehman, S. J. Goetz, T. R. Loveland, A. Kommareddy, A. Egorov, L. Chini, C. O. Justice, and J. R. G. Townshend. 2013. \"High-Resolution Global Maps of 21st-Century Forest Cover Change.\" Science 342 (15 November): 850–53. Data available online from: http://earthenginepartners.appspot.com/science-2013-global-forest.</p>", "Frequency of Updates": "<p>Annual</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>30 x 30 meters</p>", "Geographic Coverage": "<p>Global land area (excluding Antarctica and other Arctic islands) </p>", "Date of Content": "<p>2001-2014</p>"}, "intact_forest_landscapes_change": {"Function": "<p>Identifies the world's last remaining unfragmented forest landscapes, large enough to retain all native biodiversity and showing no signs of human alteration as of the year 2013. This layer also shows the reduction in the extent of Intact Forest Lanscapes from 2000 to 2013.</p>", "Cautions": "<p>The world IFL map was created through visual interpretation of Landsat images by experts. The map may contain inaccuracies due to limitations in the spatial resolution of the imagery and lack of ancillary information about local land-use practices in some regions. In addition, the methodology assumes that fires in proximity to roads or other infrastructure may have been caused by humans, and therefore constitute a form of anthropogenic disturbance. This assumption could result in an underestimation of IFL extent in the boreal biome. </p>", "Citation": "<p>Greenpeace, University of Maryland, World Resources Institute and Transparent World. \"Intact Forest Landscapes. 2000/2013\" Accessed through Global Forest Watch on [date]. www.globalforestwatch.org</p>", "License": "<p><a href=\"https://creativecommons.org/licenses/by/4.0/\">CC BY 4.0</a></p>", "Tags": "<p>Land Cover</p>", "Overview": "<p>The <a href=\"http://intactforests.org/\">Intact Forest Landscapes</a> (IFL) data set identifies unbroken expanses of natural ecosystems within the zone of forest extent that show no signs of significant human activity and are large enough that all native biodiversity, including viable populations of wide-ranging species, could be maintained. To map IFL areas, a set of criteria was developed and designed to be globally applicable and easily replicable, the latter to allow for repeated assessments over time as well as verification. IFL areas were defined as unfragmented landscapes, at least 50,000 hectares in size, and with a minimum width of 10 kilometers. These were then mapped from Landsat satellite imagery for the year 2000.</p><p>Changes in the extent of IFLs were identified within year 2000 IFL boundary using the global wall-to-wall Landsat image composite for year 2013 and the global forest cover loss dataset (Hansen et al., 2013). Areas identified as \"reduction in extent\" met the IFL criteria in 2000, but no longer met the criteria in 2013. The main causes of change were clearing for agriculture and tree plantations, industrial activity such as logging and mining, fragmentation due to infrastructure and new roads, and fires assumed to be caused by humans.</p><p>This data can be used to assess forest intactness, alteration, and degradation at global and regional scales. More information about the data set and methodology is available on www.intactforests.org</p>", "Title": "<p>Intact Forest Landscapes (2000/2013)</p>", "Source": "<p>Potapov, P., A. Yaroshenko, S. Turubanova, M. Dubinin, L. Laestadius, C. Thies, D. Aksenov, A. Egorov, Y. Yesipova, I. Glushkov, M. Karpachevski, A. Kostickova, A. Manisha, E. Tsybikova, and I. Zhuravleva. 2008. \"Mapping the World's Intact Forest Landscapes by Remote Sensing.\" Ecology and Society 13, no. 2: Art. 51. www.ecologyandsociety.org/vol13/iss2/art51.</p>", "Frequency of Updates": "<p>2015 update; 2008 original publication</p>", "Translated Overview": "<p></p>", "Translated_Title": "<p></p>", "Resolution": "<p>Approximately 1:1,000,000</p>", "Geographic Coverage": "<p>Global</p>", "Date of Content": "<p>2013</p>"}}